{
  "species_nearby": {
    "header": "الأنواع القريبة",
    "location_error": "نحتاج إلى استخدام موقعك من أجل إظهار الأنواع القريبة.",
    "location_device": "يحتاج Seek إلى موقعك لعرض الأنواع القريبة و إضافة الملاحظات. المرجو التأكد من تشغيل الموقع على جهازك.",
    "enable_location": "تشغيل الموقع في الإعدادات",
    "internet_error": "نحتاج إلى الإنترنيت لتوليد الأنواع القريبة، انقر لإعادة المحاولة.",
    "no_location": "لا يوجد موقع",
    "no_species": "يبدو أنه لم يتم رصد العديد من الأنواع بالقرب منك! حاول تغيير موقعك أو توسيع فلتر الأنواع.",
    "no_gps": "لم يتم العثور على إشارة GPS.",
    "location_timeout": "مهلة طلب الموقع الخاص بك انتهت. المرجو المحاولة مجدداً."
  },
  "get_started": {
    "header": "ابدأ الأن",
    "tip_1": "التقط صورا باستعمال كاميرا Seek للتعرف على الأشياء الحية حولك.",
    "tip_2": "تعرف على الأنواع التي تم ملاحظتها حولك مع الأنواع القريبة.",
    "tip_3": "اكسب الشارات و ارفع مستواك عن طريق تحديد الأنواع المختلفة و المشاركة في التحديات."
  },
  "challenges_card": {
    "header": "التحديات",
    "join": "قم بإضافة الملاحظات لكاميرا Seek للحصول على شارة Our Planet!",
    "take_challenge": "اقبل التحدي",
    "continue_challenge": "مواصلة التحدي",
    "view_all": "تصفح جميع التحديات",
    "new_join": "فم بإضافة الملاحظات لكاميرا Seek للحصول على شارة التحدي!"
  },
  "notifications": {
    "header": "الإشعارات",
    "learn_more": "تعرف على المزيد حول iNaturalist",
    "earned_badges": "لقد كسبت الكثير من الشارات، يبدو أنك تحب iNaturalist!",
    "almost_finished": "أنت على وشك الإنتهاء من التحدي الخاص بك!",
    "view_progress": "عرض تقدمك",
    "challenge_completed": "تهانينا! لقد أكملت التحدي",
    "view_challenges": "عرض التحدي",
    "none": "ليس لديك أي إشعارات بعد!",
    "about": "هنا، سيتم إعلامك عن التحديات الجديدة كلما أصبحت متاحة، بالإضافة إلى تحديثات Seek و غيرها من المعلومات ذات الصلة.",
    "new_challenge": "هناك تحدي جديد متاح الآن!"
  },
  "login": {
    "log_in": "تسجيل الدخول عن طريق iNaturalist",
    "sign_up": "التسجيل في iNaturalist",
    "about": "بتسجيل دخولك في iNaturalist، ستتمكن نشر الملاحظات في مجتمع الأنترنيت من خلال Seek.",
    "skip_login": "المتابعة بدون تسجيل الدخول",
    "error_email": "الرجاء إدخال بريد الكتروني صالح",
    "error_credentials": "اسم المستخدم أو كلمة المرور غير صحيح",
    "error_username_taken": "تم التسجيل بهذا الاسم من قبل"
  },
  "inat_signup": {
    "welcome": "مرحبا بك في Seek!",
    "enter_birthday": "المرجو إدخال تاريخ ميلادك",
    "permission": "يجب أن يكون عمرك على الأقل 13 سنة لإنشاء الحساب.",
    "privacy": "سياسة الخصوصية",
    "continue": "متابعة",
    "enter_email": "المرجو إدخال البريد الالكتروني الخاص بأحد والديك",
    "parent_email": "البريد الإلكتروني الخاص بأحد والديك/ولي أمرك",
    "under_13": "لأنك تحت سن 13، فنحن بحاجة للحصول على إذن أحد والديك أو ولي أمرك قبل إنشاء الحساب.",
    "sign_up": "إنشاء حساب",
    "next": "التالي",
    "submit": "تأكيد",
    "email": "البريد الالكتروني",
    "username": "اسم المستخدم",
    "password": "كلمة المرور",
    "release_photos": "أجل، قم بترخيص صوري ليتمكن العلماء من استخدام بياناتي!",
    "create_account": "إنشاء حسابي",
    "thanks": "شكرا!",
    "parent_instructions": "أرسلنا بريداً الكترونياً مع التعليمات إلى والديك أو ولي أمرك.",
    "continue_no_log_in": "المتابعة دون تسجيل الدخول",
    "terms": "شروط الخدمة",
    "linked_account": "لقد ربطت حساب iNaturalist مع تطبيق Seek!",
    "posting": "النشر على iNaturalist",
    "posting_details": "يمكنك نشر الملاحظات التي قمت بها في Seek على iNaturalist مباشرة بعد إضافتها إلى ملاحظاتك. إذا رغبت في نشرها في وقت لاحق على iNaturalist فرجاءً قم باستخدم تطبيق iNaturalist أو الموقع.",
    "observations": "الملاحظات التي يتم حفظها على الجهاز",
    "observations_1": "يتم تخزين ملاحظاتك في Seek على جهازك، و لا يتم عمل نسخ احتياطي لها عبر الأنترنيت.",
    "observations_2": "إزالة التطبيق سيؤدي إلى حذف جميع الملاحظات التي قمت بها في Seek.",
    "observations_3": "لا يقوم Seek بمزامنة ملاحظاتك مع الأجهزة الأخرى.",
    "agree_to_terms": "I agree to the <terms>{{terms}}</terms> and <privacy>{{privacy}}</privacy>, and I have reviewed the <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Community Guidelines",
    "store_data": "I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account."
  },
  "inat_login": {
    "log_in_with_inat": "تسجيل الدخول لحسابك باستخدام iNaturalist",
    "username": "اسم المستخدم",
    "password": "كلمة المرور",
    "forgot_password_header": "نسيت كلمة المرور",
    "forgot_password": "هل نسيت كلمة المرور؟",
    "log_in": "تسجيل الدخول",
    "email": "البريد الالكتروني",
    "no_worries": "لا تقلق، سنرسل لك تعليمات تعيين كلمة المرور إلى بريدك الالكتررني.",
    "reset": "إعادة تعيين كلمة المرور",
    "check_email": "تحقق من بريدك الالكتروني!",
    "reset_instructions": "أرسلنا تعليمات إعادة تعيين كلمة المرور إلى بريدك الالكتروني.",
    "return_login": "العودة إلى تسجيل الدخول"
  },
  "privacy": {
    "header": "سياسة الخصوصية"
  },
  "menu": {
    "home": "الرئيسية",
    "achievements": "الإنجازات",
    "challenges": "التحديات",
    "observations": "ملاحظاتي",
    "inat": "iNaturalist",
    "about": "حول",
    "settings": "الإعدادات"
  },
  "onboarding": {
    "onboarding_1": "استخدم كاميرا Seek للتعرف على النباتات و الحيوانات و الفطريات",
    "onboarding_2": "تعرف على الكائنات الحية من حولك",
    "onboarding_3": "أحصل على شارات لرصد أصناف مختلفة من الأنواع",
    "skip": "التخطي الآن",
    "continue": "متابعة"
  },
  "location_picker": {
    "species_nearby": "الأنواع القريبة",
    "button": "البحث عن موقع قريب",
    "undefined": "موقع غير محدد"
  },
  "taxon_picker": {
    "all": "جميع الأنواع",
    "plants": "النباتات",
    "amphibians": "البرمائيات",
    "fungi": "الفطريات",
    "fish": "السمك",
    "reptiles": "الزواحف",
    "arachnids": "العنكبيات",
    "birds": "الطيور",
    "insects": "الحشرات",
    "mollusks": "الرخويات",
    "mammals": "الثديِيَات",
    "other": "أنواع أخرى"
  },
  "challenges": {
    "header": "التحديات",
    "in_progress": "في تقدم",
    "not_started": "لم تبدأه بعد!",
    "completed": "مكتمل",
    "challenge": "التحدي",
    "badge": "الشارة",
    "connectivity": "تحدي الاتصال",
    "biodiversity": "تحدي التنوع البيولوجي",
    "productivity": "تحدي المجتمع",
    "resilience": "تحدي الغابات",
    "farming": "نحدي المراعي",
    "flow": "تحدي المياه العذبة",
    "hotspots": "تحدي أعالي البحار",
    "ice": "تحدي المناخ",
    "op": "Our Planet",
    "start_now": "ابدأ الآن",
    "mission_1_april": "ابحث عن 10 أنواع جديدة!",
    "april_description": "لسنا وحدنا على كوكبنا! الحياة البرية دائماً حولنا سواء لاحظنا ذلك أم لا. هنالك عوالم خفية في منازلنا، حدائقنا وبلداتنا و كذلك مدننا يتعين علينا اكتشافها. ابحث في منزلك وحوله وقد تفاجئك عدد الكائنات الحية التي ستجدها.\n\nابحث عن النباتات، الفطريات والحشرات والطيور بالإضافة للحيوانات. احترس من علامات الحياة الأكثر صعوبة - البراز، الفور، العِشاش، يمكن للمسارات والشبكات أن تعطي دلائل على المخلوقات الأخرى التي تشارك بيتك.",
    "start_challenge": "ابدأ التحدي",
    "open_camera": "افتح الكاميرا",
    "view_badge": "عرض الشارة",
    "your_mission": "مهمتك",
    "mission_1_may": "ابحث عن 4 طيور مختلفة، ثديِيّات، زواحف أو برمئيات أو أسماك",
    "mission_2_may": "ابحث عن 4 حشرات مختلفة ",
    "mission_3_may": "ابحث عن 3 فصائل عنكبوتية مختلفة",
    "mission_4_may": "ابحث عن 6 نباتات مختلفة",
    "mission_5_may": "ابحث عن 3 فطريات مختلفة",
    "may_description": "من أعماق الأدغال إلى أصغر منتزه، نشارك كوكبنا بتنوع لا يصدق من الأشياء الحية، و تتكيّف كل منها مع البيئة الخاصة التي تعيش فيها. ابحث عن نقطة طبيعية محلية وشاهد كم من الأنواع المختلفة للأشياء الحية التي يمكنك العثور عليها. على طول الطريق، ستتعلم ما هي الخصائص التي تجعل هذه المجموعات المحتلفة من الكائنات الحية مختلفة عن بعضها البعض!ا",
    "congrats": "لقد أكملت تحدي Our Planet لشهر {{month}}!",
    "thanks": "شكرا على المشاركة! بإمكاننا جميعا أن نمدّ يد المساعدة للطبيعة. تابع الرحلة في برنامج Our planet على منصة Netflix، يمكنك التعرف على المزيد على ourplanet.com.",
    "no_completed_challenges": "سوف تظهر هنا التحديات التي قمت بإكمالها.",
    "no_challenges_in_progress": "ابدأ التحدي الجديد أسفله لكسب الشارات!",
    "no_new_challenges_header": "ليس لديك تحديات جديدة.",
    "no_new_challenges": "سنخبرك عندما تكون التحديات الجديدة متاحة.",
    "completed_all": "لقد أكملت جميع التحديات المتاحة!",
    "number_observed_plural": {
      "zero": "لاحظت {{count}} حتى الآن",
      "one": "لاحظت {{count}} حتى الآن",
      "two": "لاحظت {{count}} حتى الآن",
      "few": "لاحظت {{count}} حتى الآن",
      "many": "لاحظت {{count}} حتى الآن",
      "other": "لاحظت {{count}} حتى الآن"
    },
    "how_to": "أكمل تحدي Seek لشهر {{month}}!",
    "released": "سيتم إطلاق هذا التحدي في {{date}}.",
    "get_involved": "شارك في التحدي",
    "action_april": "تحقق مما إذا كتت تعيش بالقرب من مدينة هي جزء من تحدي الطبيعة، إذا كان كذلك فابحث عن أنشطة تسجبل الطبيعة وتحديد هوية الأحياء البرية الحضرية!",
    "action_may": "تطوّع واستثمر وقتك مع المجموعات المحلية التي تساعد في الحفاظ على المساحات الخضراء المحلية.\n\nشارك نتائجك مع عائلتك، أصدقائك أو المجتمع المدرسي لفتح أعينهم على الحياة البرية حولهم.\n\nقم بتنظيم القمامات في مساحة محلية خضراء.",
    "action_june": "استخدم المصادر الموجودة على ourplanet.com لبدء مشروع عمل محلي للتنوع البيولوجي في منطقتك لتمد يد المساعدة للحياة البرية المحلية.",
    "action_november": "اجمع البذور من الأشجار المحلية وازرعها في بقعة أرضية ثم ازرع الأشجار الصغيرة.\n\nأخبر الأصدقاء أو أفراد العائلة عن كل الأشياء التي تقوم بها الأشجار من أجلنا.",
    "action_august": "ازرع الزهور البرية لتوفر الطعام للمُلقّحات.\n\nأنشئ \"مأوى صغير الحجم\" لتوفير منازل للحشرات في حديقتك أو أرض مدرستك عن طريق تجميع أطوال قصيرة من الأنابيب معًا وحشو كل منها بأغصان صغيرة وقطع من السيراميك أو البلاط المكسور.",
    "action_september": "احتفظ بتسجيل مقدار الماء الذي تستخدمه طوال اليوم. فكرّ في كيف يمكنك تقليل ذلك للمساعدة في تقليل الضغط على موائل المياه العذبة.\n\nتحقق من موائل المياه العذبة المحلية أو غيرها من التلوث. هل يمكنك إدارة حملة محلية لحماية هذا النظام الإيكولوجي الثمين؟",
    "action_october": "تحتاج الطيور إلى الوقود للرحلات الطويلة التي تستغرقها في الهجرة. في شهور الشتاء أترك الجوز، البذور أو كرات الدهون في حديقتك لإعطائها دفعة كبيرة.\n\nازرع الأشجار والشجيرات التي توفر التوت والمأوى من أجل زيارة الطيور.",
    "action_december": "ابحث أو ابدء أحد مشاريع علم المواطنين الخاص بك الذي يراقب الأنماط المتغيرة في الفينولوجيا المحلية. يمكن أن تساعد هذه البيانات العالماء على فهم أثر تغير المناخ والتنبؤ بالمشاكل التي قد يسببها ذلك.",
    "june_description": "كل نوع من الشعاب المرجانية مهمة لبقية مجتمع الأحياء البرية، سواء كان الغذاء للمخلوقات الأخرى أو المفترس الذي يبقي الآخرين تحت السيطرة. يمكن أن تكون سلاسل الأغذية دقيقة ومعقدة، وهذه هي الحالة في كل نظام إيكولوجي على كوكبنا. ابحث عن مستويات مختلفة في شبكة حياتك، وستتعرف كيف تتمكن كل واحدة الأنواع الأخرى من النجاة.",
    "november_description": "كان البشر دائمًا يعتمدون على الأشجار والغابات من أجل البقاء. فهم يعطوننا هواءً نظيفًا وغذاء ومأوى بالإضافة للخشب. يأخذون الكربون من الهواء ويحبسونه في خشبهم أو في التربة. قضاء الوقت بين الأشجار يجعلنا نشعر بتحسين في أذهاننا وأجسادنا. نحتاج إلى الأشجار و عدد هائل من الأشياء الحية ألأخرى الآن أكثر من أي وقت مضى.",
    "august_description": "الحيوانات الكبيرة في سهول المراعي تفقد مسكنها في الأراضي الزراعية، لكنها ليست الأحياء البرية الوحيدة المتأثرة بإنتاجنا الغذائي. بالإضافة إلى أن عدد الحشرات يتضائل حول كوكبنا، ويرجع ذلك جزئيا إلى أن المحاصيل  تحل محل مسكنها ثم تُرش بالمبيدات الحشرية التي تقتل الحشرات. نحتاج إلى ملقحات الحشرات للمحاصيل والنباتات البرية لكي تزدهر، والعديد من البرمئيات والزواحف والطيور وكذلك الثديِيَات تعتمد على الحشرات للحصول على الغذاء. ابحث عن الحشرات من حولك وأظهر لهم بعض الحب!",
    "september_description": "المياه العذبة ضرورية لكل أنواع الحياة على الأرض، وموائل المياه العذبة هي موطن لأكثر من 10 في المائة من جميع الحيوانات المعروفة وما يقارب نصف جميع أنواع الأسماك المعروفة. وتسمح الأنهار والجداول والبحيرات لأحياء البرية بالسفر لمسافات شاسعة لإكمال دورات حياتها. ابحث عن البِرك والجداول والأنهار وكذلك البحيرات في منطقتك واكتشف ما هي أنواع المياه العذبة التي يمكنك العثور عليها.",
    "october_description": "تغطي البحار مساحات شاسعة من كوكبنا، وبدون التكنولوجيا الحديثة سيجد البشر صعوبة كبيرة في عبور هذه المساحات الضخمة. لكن العديد من أنواع الطيور تفعل ذلك بالضبط كل عام. ويهاجر ملايين الطيور من بلد إلى آخر هروبًا من الطقس البارد والعثور على الغذاء. ومن شأن تتبع خطى هجرة الطيور في الأحياء البرية أن يساعدنا على فهم الكيفية التي يؤثر بها تغيير المناخ على العالم الطبيعي. ابحث عن الطيور التي تزور منطقتك المحلية وابحث كذلك عن المكان الذي يقضون فيه وقتهم.",
    "december_description": "تغيير المناخ لا يؤثر فقط على العوالم المجمدة في أقطاب كوكبنا. قد يؤدي ارتفاع درجات الجرارة وتغير أنماط الطقس إلى انتقال أنواع من الموائل التي تصبح غير مريحة إلى مناطق لا يمكن أن تدعمها من قبل. ويمكن أن يعني كذلك أن التغييرات المرتبطة بالفصول (المعروفة باسم \"الفينولوجيا\") مثل سقوط أوراق الأشجار، وبروز البراعم وتبدأ الزهور في الازدهار في أوقات مختلفة. قد يسبب ذلك مشاكل لأنواع أخرى يصعب التنبؤ بها. ابحث في منطقتك المحلية عن حياة نباتية و أنظر كيف يمكن أن تتغير بيئتك المحلية.",
    "mission_1_june": "ابحث عن 6 نباتات مختلفة (المنتجين)",
    "mission_2_june": "ابحث عن أي 3 جنادب، صراصير، جراد، فراشات، يرقات أو الثديِيّات التي تأكل النباتات (آكلة الأعشاب)",
    "mission_3_june": "ابحث عن 2 من الفصائل العنكبوتية المختلفة، سرعوف، أو ثديِيّات تأكل اللحوم  (آكلات اللحوم)",
    "mission_4_june": "ابحث عن 2 من الفطريات (المتعضيات)",
    "mission_1_november": "ابحث عن 10 أنواع مختلفة من الأشجار أو شجيرات من الأنواع التالية:\n\n-الصنوبر، الصنوبريات، الطقسوس، البرقوق;\n-النخيل;\n-الزان، الجوز، البلوط;\n-القيقب، البوكي، المانجو، ماهوجني و الحمضيات;\n-البهشية;\n-الغُبَيراء،  غبيراء آرية;\n-الكرز، التفاح، الإجاص;\n-المَيْس، الحور الرجراج، الحور، الصفصاف;\n-الدردار; النَّبِقُ المُسْهِل;\n-التين، التوت;\n-المانجروف;\n-القمبريط أحمر الأوراق;\n-قرانيا، أَرْطَنْسِيَّة; \n-شجرة توبيلو",
    "mission_1_august": "ابحث عن 10 حشرات مختلفة",
    "mission_1_september": "ابحث عن أي 10 أنواع مختلفة من: اليعسوب، البرمئيات، الأسماك، البطابيط، الطحالب، السراخس، زنابق الماء، البردي، أو البوط",
    "mission_1_october": "ابحث عن 5 طيور",
    "mission_1_december": "ابحث عن 20 نبتة",
    "photographer_april": "صورة © Netflix / Silverback Films",
    "photographer_may": "صورة © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "صورة © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "صورة © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "صورة © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "صورة © Netflix / Silverback Films",
    "photographer_october": "صورة © Netflix / Silverback Films",
    "photographer_december": "صورة © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Species Observed"
  },
  "inat_stats": {
    "global_observations": "ملاحظات عالمية",
    "naturalists_worldwide": "عُشّاق الطبيعة حول العالم",
    "seek_data": "Seek يحصل على بياناته من iNaturalist.",
    "about_inat": "يعتبر iNaturalist أكبر مجتمع لعشاق الطبيعة في العالم، المستخدمون يرفعون صورًا للكائنات الحية في جميع أنحاء العالم، ويعمل مجتمعنا معا للتعرف عليها. هذه الملاحظات هي التي نستخدمها للتدريب على نموذج تحديد الهوية، عرض خرائط ذو امتداد أكبر، وإنشاء عمليات الملاحظة القريبة في Seek.",
    "contribute": "هل أنت مهتم بالمساهمة في علم المواطنين مع مجتمع عالمي من عُشاق الطبيعة؟",
    "join": "تسجيل الدخول عن طريق iNaturalist",
    "by": "بواسطة",
    "thanks": "تم إنشاء مجتمع iNaturalist من أجل أشخاص مثلك! انضم إلى المجتمع و أضف ملاحظاتك الخاصة على inaturalist.org!",
    "logged_in": "تم تسجيل دخولك إلى Seek عن طريق حسابك iNaturalist. شكرا لكونك جزءًا من هذا المجتمع!",
    "sign_out": "تسجيل الخروج من iNaturalist"
  },
  "results": {
    "observed_species": "لقد لاحظت أنواعًا جديدة!",
    "learn_more": "تمت إضافتها إلى ملاحظاتك.\nتعرف على المزيد بخصوص هذا النوع هنا:",
    "learn_more_no_location": "تعرف على المزيد حول هذا النوع هنا:",
    "view_species": "عرض الأنواع",
    "back": "العودة إلى الكاميرا",
    "no_identification": "لم نتمكن من التعرف على هذه الصورة",
    "sorry": "عذرًا على ذلك، لا يزال Seek يتعلم!\n\nيمكنك تجربة التصوير من زاوية مختلفة، أو تكبير أو محاولة الحصول على صورة أوضح للكائن.",
    "take_photo": "التقط صورة أخرى",
    "common_ancestor": "لكن Seek لا يمكنه تحديد الأنواع بالضبط.\n\nيمكنك تجربة التصوير من زاوية مختلفة، أو تكبير أو محاولة الحصول على صورة أوضح للكائن.",
    "believe": "نعتقد أن هذا عضو في ",
    "genus": "نعتقد أن هذا عضو في الجنس",
    "family": "نعتقد أن هذا عضو في الفصيلة",
    "order": "نعتقد أن هذا عضو في الرتبة",
    "class": "نعتقد أن هذا عضو في الصِنف",
    "resighted": "لقد أعدت رؤية هذه الأنواع!",
    "date_observed": "أول مرة لاحظتها فيها كان في:\n{{seenDate}}",
    "post_inat": "إذا التقطت الصورة الأصلية للكائن، فيمكنك المساعدة في تثقيف Seek على هذا النوع من خلال النشر على iNaturalist، حيث سيساعد المجتمع على تحديدها و تحسين الإصدارات المستقبلية.",
    "post": "النشر على iNaturalist",
    "flag": "خطأ في التعريف",
    "incorrect": "هل تم تعريف هذا النوع بشكل خاطئ؟",
    "yes": "أجل، قم بإزالته من ملاحظاتي",
    "yes_resighted": "نعم، حدث خطأ في تحديد هذا النوع",
    "no": "كلا، إنه صحيح",
    "enable_location": "ملاحظاتك ليس لها موقع",
    "error_server": "المعذرة، لم نتمكن من تسجيل هذه الصورة، المرجو التحقق من إتصالك بالإنترنيت و المحاول مجددًا.",
    "error_image": "المعذرة، لم نتمكن من معالجة صورتك، المرجو التحقق من إتصالك بالإنترنيت و المحاولة مجددًا.",
    "error_species": "المعذرة، لم نتمكن من جلب تفاصيل الأنواع لهذه الصورة، المرجو التحقق من اتصالك بالإنترنيت و المحاولة مجددًا.",
    "error_location": "لن تتمكن من عرض الخرائط الممتدة، استكشاف الأنواع القريبة، أو نشهر هذه الملاحظة على iNaturalist. إذا قمت بتمكين الموقع في Seek ستتمكن من عرض معلومات مفصلة حول ملاحظاتك والمساهمة في علم المواطن. لن يتم نشر موقعك إلا إذا قمت بالنشر على iNaturalist.",
    "error_downtime_plural": {
      "zero": "الخدمة غير متوفرة مؤقتًا. المرجو المحاولة مجددًا خلال {{count}} ساعة.",
      "one": "الخدمة غير متوفرة مؤقتًا، المرجو المحاولة مجددًا خلال {{count}} ساعة.",
      "two": "الخدمة غير متوفرة مؤقتًا، المرجو المحاولة مجددًا خلال {{count}} ساعة.",
      "few": "الخدمة غير متوفرة مؤقتًا، المرجو المحاولة مجددًا خلال {{count}} ساعة.",
      "many": "الخدمة غير متوفرة مؤقتًا، المرجو المحاولة مجددًا خلال {{count}} ساعة.",
      "other": "الخدمة غير متوفرة مؤقتًا، المرجو المحاولة مجددًا خلال {{count}} ساعة."
    },
    "error_few": "قليلًا",
    "error_gps": "لا يمكن لتطبيق Seek الكشف عن موقع GPS الخاص بك. تمَّ حفظ ملاحظاتك، لكم بدون الموقع، لن تتمكن من عرض معلومات مفصلة مثل الخرائط ذو الامتداد الكبير. حاول الانتقال إلى مكان حيث يمكنك رؤية السماء و التأكد من تشغيل خدمة الموقع في جهازك.",
    "error_timeout": "استغرق موقعك وقتا طويلًا لاسترجاعه. تمَّ حفظ ملاحظاتك. ولكن بدون الموقع، لن تتمكن من عرض معلومات مفصلة مثل الخرائط ذو الامتداد الكبير. المرجو المحاولة مرة أخرى.",
    "nearby": "الأنواع القريبة في هذا التصنيف",
    "nothing_nearby": "يبدو أنه لم يتم ملاحظة العديد من الأنواع بالقرب من هذا التصنيف! حاول التقاط صورة أخرى أو نشرها في iNaturalist.",
    "tap": "انقر لتحميل الأنواع القريية"
  },
  "banner": {
    "view": "عرض الشارة",
    "badge": "الشارة",
    "challenge_progress": "لقد عثرت على نوع آخر!",
    "challenge_view": "عرض التقدُّم الذي وصلت إليه",
    "level_up": "لقد ارتفع مستواك!",
    "number_seen_plural": {
      "zero": "لقد رأيت {{count}} نوعًا!",
      "one": "لقد رأيت {{count}} نوعًا!",
      "two": "لقد رأيت {{count}} نوعًا!",
      "few": "لقد رأيت {{count}} نوعًا!",
      "many": "لقد رأيت {{count}} نوعًا!",
      "other": "لقد رأيت {{count}} نوعًا!"
    }
  },
  "camera": {
    "label": "الكاميرا",
    "on": "تشغيل",
    "off": "إيقاف",
    "scan": "استمر في فحص البيئة لكي تحدد الكائنات!",
    "scan_class": "جرب التصوير من زاوية مختلفة لتتمكن من تحديد الأنواع!",
    "scan_genus": "تقريبًا في الأنواع!",
    "scan_species": "جيد! الأن التقط صورة لإضافة هذه الأنواع إلى ملاحظاتك.",
    "kingdom": "مملكة",
    "phylum": "شُعَب",
    "class": "صِنف",
    "order": "رتبة",
    "family": "فصيلة",
    "genus": "جنس",
    "species": "الأنواع",
    "error_permissions": "نحتاج إلى إذن الوصول إلى الكاميرا لمساعدتكعلى تحديد الأنواع!",
    "error_gallery": "نحتاج إلى إذن الوصول إلى الكاميرا لحفظ الصور التي تأخذها!",
    "permissions": "تمكين الأذونات في الإعدادات",
    "error_classifier": "المعذرة، لسنا قادرين على تحميل المصنف",
    "error_camera": "المعذرة، لم نتمكن من تحميل الكاميرا",
    "error_device": "المعذرة، الجهاز الذي تستخدمه غير مدعوم",
    "error_save": "المعذرة، حدثت مشكلة في حفظ صورتك إلى قائمة الكاميرا",
    "error_take": "المعذرة، لم نتمكن من التقاط صورتك",
    "error_photos": "لم يتم العثور على صور في ألبوم الصور هذا. حاول اختيار ألبوم مختلف.",
    "error_version": "كاميرا AR الخاصة بتطبيق Seek تتطلب iOS الإصدار 11 وما فوق. جهازك يستخدم إصدار OS الإصدار {{OS}}.",
    "error_cameraManager": "عذرًا، فشل مدير الكاميرا في التحميل",
    "error_photoError": "عذرًا، لم يتم العثور على كائن الصورة"
  },
  "gallery": {
    "label": "الصور",
    "camera_roll": "شريط الكاميرا"
  },
  "camera_help": {
    "title": "كاميرا Seek",
    "header": "هدفك",
    "explanation_1": "كل نقطة على كاميرا Seek تمثل مستوى تصنيفيًا، من المملكة إلى الأنواع. هذا النظام هو الذي يستخدمه العلماء لتصنيف الأشياء الحية.",
    "explanation_2": "سلط الكاميرا على الكائنات الحية من حولك، والتقط صورة بمجرد أن يملأ العدّاد إلى الأنواع.",
    "header_1": "كيف تعمل؟",
    "how_works": "نموذج تعريف الهوية الخاص بتطبيق Seek يعمل مباشرة باستخدام شجرة الحياة.\n\nكل نقطة على شريط التعريف تُمثل مستوى تصنيفيًا على شجرة الحياة، و بما أن Seek قادر بلا شك على التّعرف على الأنواع التي تنظر إليها عى كل مستوى، فإنه سيضيف نقطة أخرى إلى الشريط. عندما يتم التعرف على الكائن الحي لتحديد النوع، التقط صورة!",
    "header_2": "حيلٌ و نصائح",
    "tips": "تطبيق Seek هو أفضل طريقة للتعرف على الصور مع إضاءة جيدة ولقطة واضحة من الأنواع، لذا جرّب زوايا مختلفة حتى تحصل على اللقطة الأصح.\n\nلايزال تطبيق Seek يتعلم، لذا إذا كانت النقاط لا تمتلئ فربما تنظر إلى كائن لا يوجد في قاعدة بيانات iNaturalist، يمكنك نشر الملاحظات على iNaturalist لمساعدة Seek في التعرف على مثل هذه الأنواع بشكل أفضل!",
    "header_3": "تذكر",
    "tip_1": "كن دائما واعيًا بالمناطق المحيطة بك وابقى آمنا!",
    "tip_2": "لا تأكل أي شيء تجده في البرية.",
    "tip_3": "لا تتعدّى.",
    "tip_4": "احترم الأشياء الحية الأخرى و ذلك بعدم مضايقتها أو لمسها، بعضها قد يلدغ أو يعض."
  },
  "confirm": {
    "identify": "تحديد هذه الصورة؟",
    "button": "تحديد الصورة"
  },
  "levels": {
    "tadpole": "شرغوف",
    "cub": "شِبل",
    "tracker": "مُطارد",
    "surveyor": "مهندس",
    "naturalist": "عاشق للطبيعة",
    "seeker": "باحث",
    "explorer": "مُستكشف",
    "adventurer": "مُغامر",
    "biologist": "أحيائي"
  },
  "badges": {
    "your_level": "مستواك",
    "login": "قم بتسجيل الدخول بواسطة iNaturalist لنشر الملاحظات في المجتمع على الإنترنيت!",
    "achievements": "الإنجازات",
    "observe_plural": {
      "zero": "قم برصد {{count}} أنواع للوصول إلى المستوى الموالي!",
      "one": "قم برصد {{count}} أنواع للوصول إلى الستوى الموالي!",
      "two": "قم برصد {{count}} أنواع للوصول إلى الستوى الموالي!",
      "few": "قم برصد {{count}} أنواع للوصول إلى الستوى الموالي!",
      "many": "قم برصد {{count}} أنواع للوصول إلى الستوى الموالي!",
      "other": "قم برصد {{count}} أنواع للوصول إلى الستوى الموالي!"
    },
    "observe_max": "لقد وصلت إلى الحد الأقصى للمستويات في Seek!",
    "observe_species": "قم برصد",
    "species_badges": "شارات الأنواع",
    "challenge_badges": "شارات التحدي",
    "observed": "الأنواع\nالملاحظة",
    "earned": "الشارات\nالمُكتسبة",
    "you_found": "لقد وجدت",
    "bird_1": "طائرًا واحدًا",
    "bird_5": "5 طيور!",
    "bird_15": "15 طائرًا!",
    "amphibian_1": "برمائيًا واحدًا!",
    "amphibian_5": "5 برمائيات!",
    "amphibian_15": "15 برمائيًا!",
    "reptile_1": "زاحفًا واحدًا!",
    "reptile_5": "5 زواحف!",
    "reptile_15": "15 زاحفًا!",
    "mammal_1": "واحدًا من الثديِيّات!",
    "mammal_5": "5 من الثديِيّات!",
    "mammal_15": "15 من الثديِيّات!",
    "fish_1": "سمكة واحدة!",
    "fish_5": "5 سمكات!",
    "fish_15": "15 سمكةً!",
    "mollusk_1": "رخويةً واحدةً!",
    "mollusk_5": "5 رخويّات!",
    "mollusk_15": "15 من الرخوّيات!",
    "insect_1": "حشرة واحدة!",
    "insect_5": "5 حشرات!",
    "insect_15": "15 حشرة!",
    "arachnid_1": "عنكبوتي واحد!",
    "arachnid_5": "5 عنكبوتيّات!",
    "arachnid_15": "15 عنكبيّة!",
    "fungi_1": "فطر واحد!",
    "fungi_5": "5 فطريات!",
    "fungi_15": "15 من الفطريات!",
    "plant_1": "نبتةً واحدة!",
    "plant_5": "5 نباتات!",
    "plant_20": "20 نبتةً!",
    "name_bird_1": "شارة الطائر البرونزية",
    "name_bird_5": "شارة الطائر الفضية",
    "name_bird_15": "شارة الطائر الذهبية",
    "name_amphibian_1": "شارة البرمائيات البرونزية",
    "name_amphibian_5": "شارة البرمائيات الفضية",
    "name_amphibian_15": "شارة البرمائيات الذهبية",
    "name_reptile_1": "شارة الزواحف البرونزية",
    "name_reptile_5": "شارة الزواحف الفضية",
    "name_reptile_15": "شارة الزواحف الذهبية",
    "name_mammal_1": "شارة الثديِيّات البرونزية",
    "name_mammal_5": "شارة الثديِيّات الفضية",
    "name_mammal_15": "شارة الثديِيّات الذهبية",
    "name_fish_1": "شارة السمك البرونزية",
    "name_fish_5": "شارة السمك الفضية",
    "name_fish_15": "شارة السمك الذهبية",
    "name_mollusk_1": "شارة الرخويات البرونزية",
    "name_mollusk_5": "شارة الرخويات الفضية",
    "name_mollusk_15": "شارو الرخويات الذهبية",
    "name_insect_1": "شارة الحشرة البرونزية",
    "name_insect_5": "شارة الحشرة الفضية",
    "name_insect_15": "شارة الحشرة الذهبية",
    "name_arachnid_1": "شارة العَنْكَب البرونيزية",
    "name_arachnid_5": "شارة العَنْكَب الفضية",
    "name_arachnid_15": "شارة العَنْكَب الذهبية",
    "name_fungi_1": "شارة الفطريات البرونزية",
    "name_fungi_5": "شارة الفطريات الفضية",
    "name_fungi_15": "شارة الفطريات الذهبية",
    "name_plant_1": "شارة النباتات البرونزية",
    "name_plant_5": "شارة النباتات الفضية",
    "name_plant_20": "شارة النباتات الذهبية",
    "to_earn": "لكسب هذه الشارة:"
  },
  "observations": {
    "header": "ملاحظاتي",
    "no_obs": "ليس لديك أي ملاحظات بعد!",
    "help": "التقط صورة لنبات، حيوان أو أي شيء حيّ باستخدام الكاميرا الخاصة بنا، وسيساعدك نموذج الذكاء الاصطناعي الخاص بنا في التعرف عليها!",
    "open_camera": "افتح الكاميرا",
    "not_seen": "لم ترصد أيًا من {{iconicTaxon}} بعد!",
    "search": "Search observations",
    "search_empty": "No observations found with that search term.",
    "reset_search": "Reset search"
  },
  "species_detail": {
    "near": "القريبة",
    "about": "حول",
    "range_map": "خريطة ممتدة",
    "range_about": "خريطة تدلّ على ملاحظات لهذه الأنواع التي تمت رؤيتها على iNaturalist.",
    "view_map": "عرض الخريطة الممتدة",
    "legend": "دليل",
    "current_location": "الموقع الحالي",
    "obs": "ملاحظات Seek الخاصة بي",
    "obs_inat": "الملاحظات على iNaturalist",
    "cc": "CC",
    "license": "ترخيص",
    "taxonomy": "التصنيف",
    "taxonomy_about": "التصنيف الخاص بكل كائن على مستوى شجرة الحياة.",
    "inat_obs": "ملاحظات iNaturalist",
    "inat_obs_about": "العدد الإجمالي لملاحظات iNaturalist التي تم إنشاؤها بخصوص هذه الأنواع القريبة والعالمية.",
    "monthly_obs": "المواسم",
    "monthly_obs_about": "الملاحظات الشهرية لهذا الكائن على الصعيد العالمي.",
    "worldwide": "جميع أنحاء العالم",
    "seen_on": "لقد لاحظته في {{date}}",
    "endangered": "عرضة للخطر",
    "endemic": "مستوطِنة",
    "native": "أصلية",
    "threatened": "مهددة",
    "introduced": "مُدخَل",
    "endangered_about": "هذه الأنواع معرضة لخطر الانقراض في جميع نطاقها أو جزء كبير منه.",
    "endemic_about": "هذه الأنواع تتواجد في هذه المنطقة و لاتوجد في أي مكان آخر.",
    "native_about": "هذه الأنواع تتواجد بشكل طبيعي في هذه المنطقة ولم يحضرها البشر إلي هنا.",
    "threatened_about": "من المحتمل أن تصبح هذه الأنواع مهددة بالانقراض في المستقبل.",
    "introduced_about": "تم جلب هذه الأنواع إلى هذه المنطقة من قِبل البشر، ولم تتواجد في هذه المنطقة بشكل طبيعي.",
    "got_it": "فهِمت!",
    "wikipedia": "{{about}}\n\nالمصدر: ويكيبيديا",
    "wikipedia_1": "ويكيبيديا",
    "similar": "أنواع مشابهة",
    "similar_about": "الكائنات التي عادة ما يتم تعريفها بشكل خاطئ على أنها هذه الأنواع.",
    "similar_no_species": "يبدو أنه بم يتم ملاحظة العديد من الأنواع المشابهة في القرب!",
    "plant": "نبات",
    "amphibian": "برمائي",
    "fungi": "فطريات",
    "fish": "سمك",
    "reptile": "زاحف",
    "arachnid": "عنكبوتي",
    "bird": "طائر",
    "insect": "حشرة",
    "mollusk": "رخويات",
    "mammal": "ثديِيَات",
    "species_saved": "تم حفظ هذه الأنواع في ملاحظاتك.",
    "you": "هي!! أنت! اخرج وابحث عن بعض الأنواع البرية لتعرف المزيد عنها.",
    "internet_error": "نحتاج إلى الإنترنيت لإنشاء شاشة تخصّ تفاصيل الأنواع. انقر لإعادة المحاولة"
  },
  "about": {
    "header": "حول",
    "seek": "تم إنشاء Seek من قبل فريق iNaturalist.",
    "joint_initiative": "iNaturalist هي مبادرة مشتركة بين أكاديمية كاليفورنيا للعلوم والجمعية الجغرافية الوطنية.",
    "original": "تم إنشاء Seek في الأصل بدعم من HHMI Tangled Bank Studios وتم تعزيزه بدعم من Our Planet على منصة Netflix و الصندوق العالمي للطبيعة (WWF).",
    "designed_by": "تم تصميمه وتطويره من طرف فريق iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, and Yaron Budowski. Special thanks to Visipedia و مجتمع iNaturalist.",
    "version": "الإصدار",
    "help": "للمساعدة بخصوص Seek، المرجو التواصل على help+seek@inaturalist.org",
    "translations": "نحن شاكرون للمساعدة في الترجمة التي تم تقديمها من طرف مجتمع crowdin.com، ونخص بالذكر:\nCarnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, saariko, Sakatur, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "للانضمام إلى فريق ترجمة Seek يرجى زيارة: https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "النشر على iNaturalist",
    "notes": "أضف ملاحظات هنا",
    "date": "التاريخ",
    "location": "الموقع",
    "geoprivacy": "خصوصية الموقع",
    "open": "مفتوح",
    "obscured": "محجوب",
    "private": "خاص",
    "yes": "نعم",
    "no": "لا",
    "captive": "مروَّض/مدجَّن",
    "what_seen": "ماذا رأيت؟",
    "id": "التعريف الخاص بتطبيق Seek",
    "edit_location": "تعديل الموقع",
    "save_location": "حفظ الموقع",
    "unknown": "غير معروف",
    "posting": "نشر ملاحظتك",
    "posting_success": "النشر في iNaturalist!",
    "posting_failure": "فشل النشر في iNaturalist",
    "error_photo_upload": "تم نشر ملاحظتك على iNaturalist، ولكن لم يتم للأسف تحميل صورتك.\n\nحاول تسجيل الدخول إلى موقع iNaturalist أو التطبيق الخاص بالهاتف لعرض ملاحظتك و إضافة صورة.",
    "error_observation": "لم يتم نشر ملاحظتك على iNaturalist. حاول التحقق من اتصالك بالإنترنيت و حاول مجددًا.",
    "error_token": "لم نتمكن من إجراء اتصال مصادق عليه على خادم iNaturalist. المرجو المحاولة مرة أخرى لاحقًا.",
    "ok": "حسنًا",
    "wait": "قد يستغرق هذا ما يصل إلى دقيقة",
    "look_up": "البحث عن الأنواع حسب الاسم"
  },
  "posting_help": {
    "header": "نشر المساعدة",
    "identification": "تعريف الأنواع",
    "id_description": "عندما تقوم بتحميل ملاحظتك، يمكنك تحديد الأنواع إلى أي تصنيف ترى أنه ينتمي له- من الصنف مثل الزواحف إلى الأنواع مثل العصفور الأزرق الغربي. بعد نشر ملاحظتك في iNaturalist، سيساعد مجتمعنا على تحديد الأنواع.\n\nبإمكانك أيضًا إضافة ملاحظات اختيارية إلى ملاحظتك هنا.",
    "date": "التاريخ والموقع",
    "date_description": "ترتبط كل ملاحظة على iNaturalist بتاريخ وموقع معين. وبهذه الطريقة، يمكننا أن نرى بشكل واضح صورة عالمية لكيفية عمل نوع ما في جميع أنحاء العالم مع مرور الوقت.",
    "geoprivacy": "خصوصية الموقع",
    "open_header": "مفتوح: ",
    "obscured_header": "محجوب: ",
    "closed_header": "خاص: ",
    "yes_header": "نعم: ",
    "no_header": "لا: ",
    "open": "المستخدمون الآخرون على iNaturalist سيتمكنون من معرفة أين تم رصد هذه الأنواع، ويمكن للعلماء استخدام هذه البيانات في البحوث.",
    "obscured": "سيتم إخفاء الموقع بالضبط لهذه الملاحظة عن المستخدمين الآخرين على iNaturalist، وسيتم توسيعه بدلاً من ذلك إلى مساحة أكبر. (مواقع الأنواع المهددة بالخطر أو بالانقراض يتم حجبها بشكل تلقائي).",
    "closed": "لن يتم مشاركة موقع هذه الملاحظة مع المستخدمين الآخرين على iNaturalist.",
    "captive": "مروَّض/مدجَّن؟",
    "no": "هذا الكائن موجود بشكل طبيعي في البرية، ولم يتم إحضاره إلى هذا الموقع من قبل البشر.",
    "yes": "هذا الكائن موجود في هذا الموقع من قبل البشر. هذا ينطبق على أشياء مثل نباتات الحديقة، الحيوانات الأليفة، حيوانات الحديقة.",
    "addendum": "*إضافة الملاحظات إلى المشاريع غير مدعوم في Seek. إذا كنت تودّ إضافة ملاحظاتك إلى المشروع، يرجى القيام بذلك على iNaturalist.org أو استخدام تطبيق iNaturalist."
  },
  "delete": {
    "header": "حذف هذا النوع؟",
    "description": "هل ترغب في إزالة هذا النوع من ملاحظاتك؟ قد يؤثر ذلك على التحديات و الشارت الخاصة بك؟",
    "yes": "أجل، قم بإزالته من ملاحظاتي",
    "no": "إلغاء"
  },
  "warning": {
    "remember": "تذكر",
    "tip_1": "كن دائمًا واعيًا بالمناطق المحيطة بك وابقى آمنا، ولا تتعدّى.",
    "tip_2": "لا تأكل أي شيء تجده في البرية.",
    "tip_3": "احترم الأشياء الحية الأخرى وذلك بعدم مضايقتها أو لمسها، بعضها قد يلدغ أو يعض.",
    "tip_4": "قد يحتاج الأطفال إلى أن يكونوا تحت إشراف الكبار."
  },
  "accessibility": {
    "menu": "افتح القائمة",
    "camera": "افتح الكاميرا",
    "notifications": "عرض الإشعارات",
    "iNatStats": "عرض شاشة إحصائيات iNat",
    "flag": "الإبلاغ على أن هذه الملاحظة غير صحيحة",
    "back": "العودة إلى الشاشة السابقة",
    "user_location": "العودة إلى موقعك الحالي",
    "help": "انقر للحصول على شاشاة المساعدة",
    "take_photo": "انقر لالتقاط صورة",
    "scroll_left": "انقر للتمرير لليسار",
    "scroll_right": "انقر للتمرير لليمين"
  },
  "review": {
    "title": "قيِّم هذا التطبيق!",
    "rate": "إذا أعجبك هذا التطبيق، فرجاء خذ بعض الوقت لتقييمه في متجر Play Store شكرا لك على دعمك!",
    "rate_now": "قيِّم الآن!",
    "later": "لاحقًا"
  },
  "attributions": {
    "all": "جميع الحقوق محفوظة",
    "some": "بعض الحقوق محفوظة"
  },
  "debug": {
    "logs": "إرسال سجلات التصحيح عبر البريد الإلكتروني"
  },
  "settings": {
    "header": "كاميرا Seek",
    "common_names": "عرض الأسماء الشاسعة",
    "scientific_names": "عرض الأسماء العلمية",
    "donate": "تبرَّع",
    "donate_header": "مساعدة ودعم iNaturalist",
    "donate_description": "مساعدة دعم iNaturalist",
    "language": "اللغة داخل التطبيق",
    "device_settings": "استخدم إعدادات اللغة في الجهاز",
    "auto_capture": "Automatically take a picture when the identification reaches species.",
    "species_detail": "Species detail",
    "seasonality": "Seasonality",
    "seasonality_option_1": "Display seasonality based on worldwide iNaturalist observations",
    "seasonality_option_2": "Display seasonality based on iNaturalist observations near my current location (species not found near my location will have no seasonality)"
  },
  "seek_challenges": {
    "badge": "شارة Seek",
    "header": "لقد أكملت تحدي Seek الخاص بتاريخ {{date}}!",
    "text": "شكرا لمشاركتك في التحدي العالمي! Seek موجود لمساعدتك في التواصل مع جميع الأنواع المحيطة بنا. أخرج واستكشف وتعلم عن الطبيعة من حولك!",
    "citizen_science": "تحدي علوم المواطن",
    "completed": "لقد أكملت التحدي وحصلت على شارة التحدي!",
    "april_2020_description": "أبريل 2020 هي أول ذكرة سنوية لإصدار تطبيق Seek الجديد من طرف iNaturalist! في العام الماضي، تطورنا أكثر وقد ساعدنا أكثر من مليون شخص على الشعور بأنهم أكثر ارتباطًا بالعالم من حولهم. الطبيعة موجودة من حولك، كل ما تحتاج له ببساطة هو البحث عنها!\n\nلبدء جولتنا القادمة من التحديات، لاحظ ما إذا كنت قادرًا على العثور على 10 أنواع لم تلاحظها بعد.",
    "action_april_2020": "شهر أبريل هو شهر علم المواطن! يمكنك المساهمة في الفهم العلمي للتنوع البيولوجي كعالم مواطن من خلال نشر ملاحظات Seek الخاصة بك على iNaturalist.\n\nإذا كان عمرك 13 سنة (أو لديك إذن من والديك)، يمكنك إنشاء حساب iNaturalist ونشر الملاحظات على iNaturalist لمشاركتها مع مجتمع أوسع، بما في ذلك العلماء!",
    "backyard": "تحدي الساحة الخلفية",
    "may_2020_description": "لست بحاجة للذهاب بعيدًا لايجاد الطبيعة من حولك. فقط في الفناء الخلفي أو الحي يمكنك العثور على النباتات، الطيور والحشرات التي تشارك مكانك.",
    "action_may_2020": "أظهر الأنواع القريبة من تطبيق Seek على الشاشة الرئيسية لتعرّف على جميع الطيور، النباتات و الحشرات التي رُصدت حولك وتفحّص صفحات الأنواع الخاصة بها. ما هو الوقت من العام الذي رُصدت فيه أكثر؟ ثم حاول استكشاف مكان جديد: ما هي الأنواع التي يمكن أن تجدها بالقرب من القاهرة، باريس أو جاكرتا؟",
    "mission_1_may_2020": "ابحث عن 5 نباتات",
    "mission_2_may_2020": "ابحص عن 2 من الحشرات",
    "mission_3_may_2020": "ابحث عن عنكبوتي واحد",
    "mission_4_may_2020": "ابحث عن 2 من الطيور",
    "resilience": "تحدي المرونة",
    "mission_1_june_2020": "ابحث عن 2 من النباتات من رتبة النجميات (نجم ألبي، نبتة جريس، زهور المروحة)",
    "mission_2_june_2020": "ابحث عن 3 طيور من رتبة العصفوريات (الجواثم)",
    "mission_3_june_2020": "ابحث عن حشرة واحدة من رتبة الخنافس",
    "june_2020_description": "إن الطبيعة قادرة على التكيف من حولنا جميعًا. من المدن إلى الأراضي الزراعية والنباتات والحيوانات تجد سبيلًا للنمو. وحتى في المناطق الحضرية، تتعايش معنا النباتات، الطيور والحشرات.",
    "action_june_2020": "هل تعلم أنه يمكنك عرض الأسماء العلمية بدلا من الأسماء الشاسعة في كاميرا Seek؟ انتقل إلى صفحة الإعدادات من القائمة لتغيير العرض من الأسماء الشاسعة إلى الأسماء العلمية!",
    "river": "تحدي النهر",
    "mission_1_july_2020": "ابحث عن أي 2 من أنواع السمك أو البرمائيات",
    "mission_2_july_2020": "Find any 3 aquatic birds from the orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "ابحث عن 1 من الرخويات",
    "july_2020_description": "الأنهار هي مركز للتنوع البيولوجي. دعم كل شيء من اللافقاريات الدقيقة إلى الفقاريات الكبيرة، الأنهار تساعد الكائنات المحيطة بها على الازدهار.",
    "action_july_2020": "عندما تكون بالقرب من جسم من الماء، ما الكائنات الحية التي تلاحظها؟ ماهي الأنواع التي تسبح في الماء؟ ماهي التي تطير فوقه؟ هل هناك كائنات حية في المياه لا تستطيع رؤيتها؟",
    "pollinator": "Pollinator Challenge",
    "mission_1_aug_2020": "Find 2 plants in the order Lamiales (Mints, Plantains, Olives, and Allies)",
    "mission_2_aug_2020": "Find 1 plant from the family Asteraceae (Sunflowers, Daisies, Asters, and Allies)",
    "mission_3_aug_2020": "Find 1 plant from the order Rosales (Roses, Elms, Figs, and Allies)",
    "mission_4_aug_2020": "Find 2 insects from the orders:\n\nHymenoptera (Ants, Bees, Wasps, and Sawflies);\nLepidoptera (Butterflies and Moths);\nBeetles (Coleoptera);\nFlies (Diptera)",
    "aug_2020_description": "Pollinators give us foods we eat and flowers we enjoy! By moving pollen between different plants using their bodies, pollinators help many kinds of plants reproduce.",
    "action_aug_2020": "Pay attention to the pollinators around you. Are there bees or butterflies visiting the flowers in your garden or neighborhood?",
    "herbivore": "Herbivore Challenge",
    "mission_1_sept_2020": "Find 10 plants",
    "mission_2_sept_2020": "Find 1 mammal",
    "mission_3_sept_2020": "Find 2 insects from the orders:\n\nLepidoptera (Butterflies and Moths);\nHemiptera (True Bugs, Hoppers, Aphids, and Allies)",
    "sept_2020_description": "Herbivores are animals that are adapted to feed only on plants. Herbivorous mammals often have complex digestive systems that enable them to break down large amounts of plant material. For example, cows actually have 4 stomachs to break down the plants they consume. Other mammals specialize in fruit (fruit bats) or seeds (squirrels). Many insects are also adapted to eat different parts of plants, such as caterpillars that eat leaves or plant hoppers that suck sap from stems.",
    "action_sept_2020": "Do some research on how meat consumption impacts the environment. What steps can you take to reduce your own impact?\n\nAlternative: What kinds of plants do you eat? What parts of the plant do they come from? Can you find out what kinds of animals also like to eat those plants?"
  },
  "replace_photo": {
    "header": "Replace Photo?",
    "description": "Would you like to replace the photo of your resighted observation?",
    "new": "Use new photo",
    "old": "Keep old photo"
  },
  "inat_card": {
    "header": "iNaturalist",
    "header_1": "We think you’ll really like iNaturalist.",
    "text_1": "dive deeper into learning about the organisms around you",
    "text_2": "be part of a community that’s as curious about nature as you",
    "text_3": "share observations with the community, and even share observations through Seek!",
    "download": "Get started by downloading the iNaturalist app or visiting inaturalist.org.\n\nAlready have an iNaturalist account? Log in to Seek with your existing account!"
  }
}