{
  "species_nearby": {
    "header": "Видове наоколо",
    "internet_error": "Трябва ни интернет, за да генерираме близки растения и животни. Докоснете, за да опитате отново.",
    "no_location": "Местоположението не е включено",
    "no_gps": "Не е намерен GPS сигнал. Моля, проверете двойно дали сте включили местоположението.",
    "no_species": "Изглежда, че наблизо не са наблюдавани много расетния и животни! Опитайте да промените местоположението си или да разширите филтъра за видове.",
    "input_location_above_map": "Не е намерено местоположение; Въведете име на местоположение по-горе, за да заредите картата и да потърсите растения и животни наблизо",
    "error_alert_location_services": "За да продължите, включете услугите за местоположение в настройките на вашето устройство",
    "species_nearby_requires_location": "Видовете наблизо изискват вашето местоположение. Моля, активирайте местоположението в настройките",
    "species_nearby_requires_android_accuracy": "Видовете наблизо изискват вашето местоположение. Моля, активирайте местоположението в настройките",
    "choose_location_on_map": "ИЗБЕРЕТЕ МЕСТОПОЛОЖЕНИЕ НА КАРТАТА"
  },
  "get_started": {
    "header": "Първи стъпки",
    "tip_1": "Take photos with Seek’s Camera to identify living things all around you.",
    "tip_2": "Learn about the species that have been observed around you with Species Nearby.",
    "tip_3": "Earn badges and raise your level by identifying different types of species and participating in challenges."
  },
  "challenges_card": {
    "header": "Предизвикателства",
    "join": "Add observations with the Seek Camera to earn the Our Planet badge!",
    "take_challenge": "Приеми предизвикателството",
    "continue_challenge": "Продължи предизвикателството",
    "view_all": "Виж всички предизвикателства",
    "new_join": "Add observations with the Seek Camera to earn the Challenge badge!",
    "inat_admin": "iNat admins: thanks for testing Seek! You're seeing the latest iNat challenge before the start of the month for testing purposes."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "ПУБЛИКУВАЙ В INATURALIST",
    "uploading_x_observations": {
      "zero": "Uploading {{count}} observations",
      "one": "Uploading {{count}} observation",
      "two": "Uploading {{count}} observations",
      "few": "Uploading {{count}} observations",
      "many": "Uploading {{count}} observations",
      "other": "Uploading {{count}} observations"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} observations uploaded!",
      "one": "{{count}} observation uploaded!",
      "two": "{{count}} observations uploaded!",
      "few": "{{count}} observations uploaded!",
      "many": "{{count}} observations uploaded!",
      "other": "{{count}} observations uploaded!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} observations to upload",
      "one": "{{count}} observation to upload",
      "two": "{{count}} observations to upload",
      "few": "{{count}} observations to upload",
      "many": "{{count}} observations to upload",
      "other": "{{count}} observations to upload"
    },
    "upload_now": "UPLOAD NOW",
    "error_internet": "No internet detected. Please try again later.",
    "error_downtime": {
      "zero": "iNaturalist’s server is undergoing maintenance. Please try again in {{count}} hours.",
      "one": "iNaturalist’s server is undergoing maintenance. Please try again in {{count}} hour.",
      "two": "iNaturalist’s server is undergoing maintenance. Please try again in {{count}} hours.",
      "few": "iNaturalist’s server is undergoing maintenance. Please try again in {{count}} hours.",
      "many": "iNaturalist’s server is undergoing maintenance. Please try again in {{count}} hours.",
      "other": "iNaturalist’s server is undergoing maintenance. Please try again in {{count}} hours."
    },
    "error_unknown": "Upload failed. Error details: {{errorText}}",
    "error_login": "Login token failed. Please log in to your iNaturalist account in Seek from the iNaturalist or Achievements screen before trying again.",
    "error_photo": "Photo can no longer be accessed on device.",
    "error_downtime_a_few_hours": "iNaturalist’s server is undergoing maintenance. Please try again in a few hours."
  },
  "notifications": {
    "header": "Известия",
    "learn_more": "Learn more about iNaturalist",
    "earned_badges": "You've earned a lot of badges! You might like iNaturalist!",
    "almost_finished": "You're almost finished with your challenge!",
    "view_progress": "Вижте напредъка си",
    "challenge_completed": "Поздравления! Изпълнихте предизвикателство",
    "view_challenges": "Вижте предизвикателството",
    "none": "Все още нямате известия!",
    "about": "Тук ще бъдете уведомени за нови предизвикателства, когато станат достъпни, актуализации на Seek и друга подходяща информация.",
    "new_challenge": "Има ново предизвикателство!"
  },
  "login": {
    "log_in": "Влезте с iNaturalist",
    "sign_up": "Регистрирайте се с iNaturalist",
    "about": "Като влезете с iNaturalist, можете да публикувате наблюдения в онлайн общността чрез Seek.",
    "skip_login": "Продължи без вход",
    "error_email": "Моля, въведете валиден имейл адрес",
    "error_credentials": "Неправилно потребителско име или парола",
    "error_username_taken": "Потребителското име е вече заето.",
    "error_no_username": "Липсващо потребителско име / имейл\n",
    "error_no_password": "Липсваща парола.",
    "error_internet": "Няма интернет връзка",
    "error_request_could_not_be_completed": "Вашата заявка не можа да бъде изпълнена."
  },
  "inat_signup": {
    "welcome": "Добре дошли в Seek!",
    "enter_birthday": "Моля въведете дата на раждане",
    "permission": "Трябва да сте навършили 13 години, за да създадете акаунт.",
    "privacy": "Политика за поверителност",
    "continue": "Продължи",
    "enter_email": "Моля, въведете имейла на родител",
    "parent_email": "Имейл на родител/настойник",
    "under_13": "Тъй като сте под 13 години, трябва да получим разрешение от ваш родител или настойник, преди да създадем акаунт.",
    "sign_up": "Регистриране",
    "next": "Напред",
    "submit": "Изпрати",
    "email": "Имейл",
    "username": "потребителско име",
    "password": "Парола",
    "release_photos": "Да, лицензирайте моите снимки и наблюдения, за да могат учените да използват данните ми (препоръчително)!",
    "create_account": "Създаване на профил",
    "thanks": "Благодаря!",
    "parent_instructions": "Изпратихме имейл на ваш родител/настойник с инструкции.",
    "continue_no_log_in": "Продължи без вход",
    "terms": "Общи условия",
    "linked_account": "Свързахте акаунт в iNaturalist с Seek!",
    "posting": "Публикуването в iNaturalist",
    "posting_details": "Можете да публикувате наблюдения, направени в Seek към iNaturalist, веднага след като ги добавите към вашите наблюдения. Ако искате да ги публикувате в iNaturalist по-късно, моля, използвайте приложението или сайта на iNaturalist.",
    "observations": "Наблюдения, запазени в устройството",
    "observations_1": "Вашите наблюдения в Seek се съхраняват във вашето устройство и НЕ се архивират онлайн.",
    "observations_2": "Изтриването на приложението ще изтрие всички ваши наблюдения, направени в Seek..",
    "observations_3": "Seek не синхронизира вашите наблюдения с други устройства.",
    "agree_to_terms": "Съгласен съм с <terms>{{terms}}</terms> и<privacy>{{privacy}}</privacy> и съм прочел <guidelines>{{guidelines}}</guidelines>",
    "guidelines": "Правила на общността",
    "store_data": "Съгласен съм да разреша на iNaturalist да съхранява и обработва ограничени видове лична информация за мен, за да управлява моя акаунт.",
    "learn_more": "Научете повече",
    "learn_more_about_data_storage": "Ние съхраняваме лична информация като потребителски имена и имейл адреси, за да управляваме акаунти на този сайт и за да спазваме законите за поверителност, трябва да поставите отметка в това квадратче, за да посочите, че сте съгласни с това използване на лична информация. За да научите повече за това каква информация събираме и как я използваме, моля, вижте нашата политика за поверителност и нашите общи условия.",
    "learn_more_about_licensing": "Поставете отметка в това квадратче, ако искате да приложите некомерсиален лиценс към качено съдържание. Това означава, че всеки може да копира и използва повторно вашите снимки и/или наблюдения, без да иска разрешение, стига да ви даде кредит и да не използва произведенията с търговска цел. Можете да изберете друг лиценз или да премахнете лиценза по-късно, но това е най-добрият лиценз за споделяне с изследователи.",
    "about_personal_information": "About Personal Information",
    "about_licenses": "Относно лицензите",
    "transfer_data": "I consent to allow my personal information to be transferred to the United States of America",
    "learn_more_about_data_transfer": "Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion.",
    "learn_more_about_data_transfer_2": "Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US.",
    "learn_more_about_data_transfer_3": "To learn more about what information we collect and how we use it, please see our <privacy>{{privacy}}</privacy> and <terms>{{terms}}</terms>.",
    "learn_more_about_data_transfer_4": "There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account."
  },
  "inat_login": {
    "log_in_with_inat": "Log in with your iNaturalist account",
    "username": "Потребителско име",
    "username_email": "Потребителско име / имейл",
    "username_or_email": "Потребителско име или имейл",
    "password": "Парола",
    "forgot_password_header": "Забравена парола",
    "forgot_password": "Забравили сте паролата си?",
    "log_in": "Влез",
    "email": "Имейл",
    "no_worries": "Няма проблем. Ще изпратим инструкции за нулиране на парола на вашия имейл.",
    "reset": "Нулиране на паролата",
    "check_email": "Проверете пощата си!",
    "reset_instructions": "Изпратихме инструкции за нулиране на парола на вашия имейл.",
    "return_login": "Връщане към страницата за вход",
    "authentication_failed": "Грешка при Идентификация"
  },
  "privacy": {
    "header": "Политика за поверителност"
  },
  "menu": {
    "home": "Начало",
    "achievements": "Постижения",
    "challenges": "Предизвикателства",
    "observations": "Мойте наблюдения",
    "inat": "iNaturalist",
    "about": "Относно",
    "settings": "Настройки"
  },
  "onboarding": {
    "onboarding_1": "Use Seek’s Camera to identify plants, animals, and fungi",
    "onboarding_2": "Learn about the organisms all around you",
    "onboarding_3": "Earn badges for observing different types of species",
    "skip": "Пропусни за сега",
    "continue": "Продължи"
  },
  "location_picker": {
    "species_nearby": "Species nearby",
    "button": "Search near location",
    "undefined": "Undefined location"
  },
  "taxon_picker": {
    "all": "Всички видове",
    "plants": "растения",
    "amphibians": "земноводни",
    "fungi": "гъби",
    "fish": "риба",
    "reptiles": "влечуги",
    "arachnids": "паякообразни",
    "birds": "птици",
    "insects": "насекоми",
    "mollusks": "мекотели",
    "mammals": "бозайници",
    "other": "други видове"
  },
  "challenges": {
    "header": "Предизвикателства",
    "in_progress": "В изпълнение",
    "not_started": "Не е започнато",
    "completed": "Изпълнено",
    "challenge": "Предизвикателство",
    "badge": "Значка",
    "connectivity": "Connectivity Challenge",
    "biodiversity": "Biodiversity Challenge",
    "productivity": "Community Challenge",
    "resilience": "Forests Challenge",
    "farming": "Grasslands Challenge",
    "flow": "Freshwater Challenge",
    "hotspots": "High Seas Challenge",
    "ice": "Climate Challenge",
    "badge_name_april": "Connectivity Badge",
    "badge_name_may": "Biodiversity Badge",
    "badge_name_june": "Community Badge",
    "badge_name_august": "Grasslands Badge",
    "badge_name_september": "Freshwater Badge",
    "badge_name_october": "High Seas Badge",
    "badge_name_november": "Forests Badge",
    "badge_name_december": "Climate Badge",
    "op": "Нашата планета",
    "start_now": "Start now",
    "mission_1_april": "Find 10 new species!",
    "april_description": "We are not alone on our planet! Wildlife is always around us whether we notice it or not. In our homes, gardens, towns and cities there are hidden worlds to be discovered. Seek in and around your home, and you may be surprised by how many wild neighbours you find.\n\nSeek out plants, fungi, bugs, birds and animals. Watch out for signs of more elusive life – poo, fur, nests, tracks and webs can all give clues to other creatures that share your home.",
    "start_challenge": "Начало на предизвикателството",
    "open_camera": "Отваряне на камерата",
    "view_badge": "View badge",
    "your_mission": "Вашата мисия:",
    "mission_1_may": "Find any 4 different birds, mammals, reptiles, amphibians, or fish",
    "mission_2_may": "Find 4 different insects",
    "mission_3_may": "Find 3 different arachnids",
    "mission_4_may": "Find 6 different plants",
    "mission_5_may": "Find 3 different fungi",
    "may_description": "From the deepest jungle to the smallest park, we share our planet with an incredible variety of living things, each adapted to the particular environment in which they live. Seek out a local nature hotspot and see how many different types of living thing you can find. Along the way, you’ll learn what characteristics make these different groups of organisms different from each other!",
    "congrats": "You completed the Our Planet Challenge for {{month}}!",
    "thanks": "Thanks for participating! We can all give nature a helping hand. Follow along with the journey on Netflix’s Our Planet and learn more at ourplanet.com.",
    "no_completed_challenges": "Your completed challenges will appear here.",
    "no_challenges_in_progress": "Start a new challenge below to earn badges!",
    "no_new_challenges_header": "You have no new challenges.",
    "no_new_challenges": "We’ll let you know when new challenges are available.",
    "completed_all": "You’ve completed all available challenges!",
    "number_observed_plural": {
      "zero": "{{count}} observed so far",
      "one": "{{count}} observed so far",
      "two": "{{count}} observed so far",
      "few": "{{count}} observed so far",
      "many": "{{count}} observed so far",
      "other": "{{count}} observed so far"
    },
    "how_to": "Complete the Seek Challenge for {{month}}!",
    "released": "This challenge will be released {{date}}.",
    "get_involved": "Get involved",
    "action_april": "Check if you live close to a city that's part of the City Nature Challenge, and if so look out for nature recording and identification activities for urban wildlife!",
    "action_may": "Volunteer your time with local groups that help maintain your local parks.\n\nShare your findings with your family, friends, or school community to open their eyes to the wildlife around them. Organise an event to pick up litter in a local park.",
    "action_june": "Use the resources on ourplanet.com to start a local biodiversity action project in your area to give your local wildlife a helping hand.",
    "action_november_2019": "Collect seeds from local native trees, germinate them in pots and then plant the young trees.\n\nTell friends or family members about all the things trees do for us.",
    "action_august": "Plant wildflowers to provide food for pollinators.\n\nMake a ‘bug hotel’ to provide homes for insects in your garden or schoolground by bundling short lengths of pipe together and stuffing each with small twigs and pieces of broken tile.",
    "action_september": "Keep a record of how much water you use throughout a day. Think how you could cut this down to help reduce the strain on freshwater habitats.\n\nCheck local freshwater habitats for litter or other pollution. Could you run a local campaign to protect this precious ecosystem?",
    "action_october": "Birds need fuel for the long journeys they take to migrate. In winter months leave nuts, seeds and fat balls in your garden to give them a boost.\n\nPlant trees and shrubs that provide berries and roosts for visiting birds.",
    "action_december": "Seek out or start a citizen science project that monitors changing patterns in your local phenology. This data can help scientists understand the impact of climate change and predict what problems this might cause.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "Big animals of the grassland plains are losing their habitat to farmland, but they are not the only wildlife affected by our food production. Insects populations are declining around our planet, partly because crops replace their habitats and are then sprayed with bug-killing pesticides. We need insect pollinators for our crops and wild plants to flourish, and many amphibians, reptiles, birds and mammals depend on insects for food. Seek out the insects around you and show them some love!",
    "september_description": "Freshwater is essential for all life on land, and freshwater habitats are home to more than 10 percent of all known animals and almost half of all known fish species. Rivers, streams, and lakes allow wildlife to travel vast distances to complete their life cycles. Seek out ponds, streams, rivers, and lakes in your area and see what freshwater species you can spot.",
    "october_description": "The seas cover vast areas of our planet, and without modern technology humans would find it very difficult to cross these huge expanses. Many bird species, however, do exactly this every year. Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Find 6 different plants (producers)",
    "mission_2_june": "Find any 3 grasshoppers, crickets, locusts, butterflies, moths, caterpillars, or plant-eating mammals (herbivores)",
    "mission_3_june": "Find 2 different arachnids, mantids, or meat-eating mammals (carnivores)",
    "mission_4_june": "Find 2 fungi (decomposers)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Find 10 different insects",
    "mission_1_september": "Find any 10 different species from: dragonflies, amphibians, fish, ducks, mosses, ferns, water lilies, bulrushes, or cattails",
    "mission_1_october": "Find 5 birds",
    "mission_1_december": "Find 20 plants",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Species Observed",
    "species_nearby": "SPECIES NEARBY IN THIS CHALLENGE",
    "no_species_nearby": "We found no species nearby in this challenge that you haven't already observed",
    "species_nearby_internet_error": "We need the Internet to generate nearby species.",
    "badge_name_my_garden_2022": "MY GARDEN BADGE"
  },
  "results": {
    "observed_species": "You observed a new species!",
    "learn_more": "It’s been added to your observations.\nLearn more about this species here:",
    "learn_more_no_location": "Learn more about this species here:",
    "view_species": "View Species",
    "back": "Обратно към камерата",
    "no_identification": "We weren’t able to identify this photo",
    "sorry": "Sorry about that, Seek is still learning!\n\nYou can try a different angle, zoom in, or try to get a clearer shot of the organism.",
    "take_photo": "Заснемане на друга снимка",
    "common_ancestor": "But Seek couldn’t identify the exact species.\n\nYou can try a different angle, zoom in, or try to get a clearer shot of the organism.",
    "believe": "We believe this is a member of",
    "genus": "We believe this is a member of the genus",
    "family": "We believe this is a member of the family",
    "order": "We believe this is a member of the order",
    "class": "We believe this is a member of the class",
    "resighted": "You resighted a species!",
    "date_observed": "You first observed it on:\n{{seenDate}}",
    "post_inat": "If you took the original photo of the organism, you can help train Seek on this species by posting to iNaturalist, where the community will help identify it and improve future versions.",
    "post": "Post to iNaturalist",
    "flag": "Misidentification",
    "incorrect": "Was this species misidentified?",
    "yes": "Yes, remove it from my observations",
    "yes_resighted": "Yes, this species was misidentified",
    "no": "No, It's correct",
    "enable_location": "Your observation has no location",
    "enable_location_button": "ENABLE LOCATION",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "You won't be able to view range maps, explore species nearby, or post this observation to iNaturalist. If you enable location in Seek, you'll be able to view detailed information about your observations and contribute to citizen science. Your location will not be published unless you post to iNaturalist.",
    "error_downtime_plural": {
      "zero": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "one": "Service temporarily unavailable. Please try again in {{count}} hour.",
      "two": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "few": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "many": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "other": "Service temporarily unavailable. Please try again in {{count}} hours."
    },
    "error_few": "a few",
    "error_gps": "Seek can't detect your GPS location. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Try moving to a place where you can see the sky and check that your device's location services are turned on.",
    "error_timeout": "Your location took too long to retrieve. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Please try again later.",
    "nearby": "Species nearby in this taxon",
    "nothing_nearby": "Looks like there haven’t been many species observed nearby in this taxon! Try taking another photo or posting it to iNaturalist.",
    "tap": "Tap to load species nearby",
    "social": "Share on social"
  },
  "banner": {
    "view": "View badge",
    "badge": "Badge",
    "challenge_progress": "You found another species!",
    "challenge_view": "View your progress",
    "level_up": "You leveled up!",
    "number_seen_plural": {
      "zero": "You’ve seen {{count}} species!",
      "one": "You’ve seen {{count}} species!",
      "two": "You’ve seen {{count}} species!",
      "few": "You’ve seen {{count}} species!",
      "many": "You’ve seen {{count}} species!",
      "other": "You’ve seen {{count}} species!"
    }
  },
  "camera": {
    "label": "Камера",
    "on": "вкл.",
    "off": "изкл.",
    "scan": "Keep scanning the environment for organisms to identify!",
    "scan_class": "Try different angles till you can get the identification to species!",
    "scan_genus": "Almost at species!",
    "scan_species": "That’s it! Now take a picture to add this species to your observations.",
    "kingdom": "царство",
    "phylum": "тип",
    "class": "клас",
    "order": "ред",
    "family": "семейство",
    "genus": "род",
    "species": "species",
    "error_permissions": "We need access to the camera to help you identify species!",
    "error_gallery": "We need access to your photo library to save photos you take!",
    "permissions": "Enable permissions in settings",
    "please_permissions": "Please enable permissions in settings",
    "error_classifier": "Sorry, we're unable to load the classifier",
    "error_camera": "Sorry, we weren't able to load the camera",
    "error_device": "Sorry, the device you are using is not supported",
    "error_take": "Sorry, we weren't able to capture your photo",
    "error_photos": "No photos were found in this photo album. Try selecting a different album.",
    "error_version": "Seek's AR Camera requires iOS 11.0+. Your device is running OS version {{OS}}.",
    "error_cameraManager": "Sorry, the Camera Manager failed to load",
    "error_photoError": "Sorry, the photo object was not found",
    "error_selected_photos": "If your permissions are set to 'Selected Photos', you may need to restart Seek or visit iOS Settings > Seek > Photos > Selected Photos to choose which photos to display here.",
    "plant_filter": "Plants only",
    "non_plant_filter": "Non-plants only",
    "filters_off": "Filters off",
    "error_save": "Неуспешно запазване на снимка."
  },
  "gallery": {
    "label": "Снимки",
    "photo_library": "Фотогалерия"
  },
  "camera_help": {
    "title": "Seek's Camera",
    "header": "Your goal",
    "explanation_1": "Each dot on the Seek Camera represents a taxonomic level, from kingdom down to species. This system is how scientists classify living things.",
    "explanation_2": "Point the camera at living things around you, and take a picture once the meter fills up to species.",
    "header_1": "How does it work?",
    "how_works": "Seek’s identification model works directly using the tree of life.\n\nEach dot on the identification bar represents a taxonomic level on the tree of life. As Seek is able to confidently identify the species you’re looking at at each level, it will add another dot to the bar. When the organism is identified to species, take a photo!",
    "header_2": "Tips and Tricks",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "Remember",
    "tip_1": "Always be aware of your surroundings and stay safe!",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Don’t trespass.",
    "tip_4": "Respect other living things by not harassing or touching them. Some may sting or bite."
  },
  "confirm": {
    "identify": "Identify this photo?",
    "button": "Identify Photo"
  },
  "levels": {
    "tadpole": "Попова лъжичка",
    "cub": "Cub",
    "tracker": "Преследвач",
    "surveyor": "Земемер",
    "naturalist": "Натуралист",
    "seeker": "Търсач",
    "explorer": "Изследовател",
    "adventurer": "Приключенец",
    "biologist": "Биолог"
  },
  "badges": {
    "your_level": "Вашето ниво",
    "login": "Log in with iNaturalist to post observations to the online community!",
    "achievements": "Постижения",
    "observe_plural": {
      "zero": "Observe {{count}} species to get to the next level!",
      "one": "Observe {{count}} species to get to the next level!",
      "two": "Observe {{count}} species to get to the next level!",
      "few": "Observe {{count}} species to get to the next level!",
      "many": "Observe {{count}} species to get to the next level!",
      "other": "Observe {{count}} species to get to the next level!"
    },
    "observe_max": "You’ve reached the max level on Seek!",
    "observe_species": "Наблюдаване",
    "species_badges": "Species Badges",
    "challenge_badges": "Challenge Badges",
    "observed": "Species\nObserved",
    "earned": "Badges\nEarned",
    "you_found": "You found",
    "bird_1": "1 bird!",
    "bird_5": "5 birds!",
    "bird_15": "15 birds!",
    "amphibian_1": "1 земноводно!",
    "amphibian_5": "5 земноводни!",
    "amphibian_15": "15 земноводни!",
    "reptile_1": "1 влечуго!",
    "reptile_5": "5 влечуги!",
    "reptile_15": "15 влечуги!",
    "mammal_1": "1 бозайник!",
    "mammal_5": "5 бозайникa!",
    "mammal_15": "15 бозайникa!",
    "fish_1": "1 риба!",
    "fish_5": "5 риби!",
    "fish_15": "15 риби!",
    "mollusk_1": "1 мекотело!",
    "mollusk_5": "5 мекотели!",
    "mollusk_15": "15 мекотели!",
    "insect_1": "1 насекомо!",
    "insect_5": "5 насекоми!",
    "insect_15": "15 насекоми!",
    "arachnid_1": "1 паякообразно!",
    "arachnid_5": "5 паякообразни!",
    "arachnid_15": "15 паякообразни!",
    "fungi_1": "1 гъба!",
    "fungi_5": "5 гъби!",
    "fungi_15": "15 гъби!",
    "plant_1": "1 растение!",
    "plant_5": "5 растения!",
    "plant_20": "20 растения!",
    "name_bird_1": "Бронзова значка \"Птица\"",
    "name_bird_5": "Сребърна значка \"Птица\"",
    "name_bird_15": "Златна значка \"Птица\"",
    "name_amphibian_1": "Бронзова значка \"Земноводно\"",
    "name_amphibian_5": "Сребърна значка \"Земноводно\"",
    "name_amphibian_15": "Златна значка \"Земноводно\"",
    "name_reptile_1": "Бронзова значка \"Влечуго\"",
    "name_reptile_5": "Сребърна значка \"Влечуго\"",
    "name_reptile_15": "Златна значка \"Влечуго\"",
    "name_mammal_1": "Бронзова значка \"Бозайник\"",
    "name_mammal_5": "Сребърна значка \"Бозайник\"",
    "name_mammal_15": "Златна значка \"Бозайник\"",
    "name_fish_1": "Бронзова значка \"Риба\"",
    "name_fish_5": "Сребърна значка \"Риба\"",
    "name_fish_15": "Златна значка \"Риба\"",
    "name_mollusk_1": "Бронзова значка \"Мекотело\"",
    "name_mollusk_5": "Сребърна значка \"Мекотело\"",
    "name_mollusk_15": "Златна значка \"Мекотело\"",
    "name_insect_1": "Бронзова значка \"Насекомо\"",
    "name_insect_5": "Сребърна значка \"Насекомо\"",
    "name_insect_15": "Златна значка \"Насекомо\"",
    "name_arachnid_1": "Бронзова значка \"Паякообразни\"",
    "name_arachnid_5": "Сребърна значка \"Паякообразни\"",
    "name_arachnid_15": "Златна значка \"Паякообразни\"",
    "name_fungi_1": "Бронзова значка \"Гъби\"",
    "name_fungi_5": "Сребърна значка \"Гъба\"",
    "name_fungi_15": "Златна значка \"Гъба\"",
    "name_plant_1": "Бронзова значка \"Растение\"",
    "name_plant_5": "Сребърна значка \"Растение\"",
    "name_plant_20": "Златна значка \"Растение\"",
    "to_earn": "За да спечелите тази значка:"
  },
  "observations": {
    "header": "Мойте наблюдения",
    "no_obs": "Все още нямате наблюдения!",
    "help": "Направете снимка на растение, животнои т.н с нашата камера, и нашият AI софтуер ще ви помогне да го идентифицирате!",
    "open_camera": "Отвори камерата",
    "search": "Търсете наблюдения",
    "search_empty": "Не са открити наблюдения с този термин.",
    "reset_search": "Нулиране на търсенето",
    "not_seen_plants": "Все още не сте наблюдавали растения!",
    "not_seen_amphibians": "Все още не сте наблюдавали земноводни!",
    "not_seen_fungi": "Все още не сте наблюдавали гъби!",
    "not_seen_fish": "Все още не сте наблюдавали риби!",
    "not_seen_reptiles": "Все още не сте наблюдавали влечуги!",
    "not_seen_arachnids": "Все още не сте наблюдавали паякообразни!",
    "not_seen_birds": "Все още не сте наблюдавали птици!",
    "not_seen_insects": "Все още не сте наблюдавали насекоми!",
    "not_seen_mollusks": "Все още не сте наблюдавали мекотели!",
    "not_seen_mammals": "Все още не сте наблюдавали бозайници!",
    "not_seen_other": "Все още не сте наблюдавали други растения и животни!"
  },
  "species_detail": {
    "near": "Наблизо",
    "about": "Относно",
    "range_map": "Карта",
    "range_about": "Карта на наблюдения на този вид, наблюдавани в iNaturalist.",
    "view_map": "Вижте картата",
    "legend": "Легенда",
    "current_location": "Текущо местоположение",
    "obs": "Моето наблюдениe в Seek",
    "obs_inat": "Наблюдения в iNaturalist",
    "cc": "CC",
    "license": "Лиценз",
    "taxonomy": "Таксономия",
    "taxonomy_about": "Класификацията на организма на всяко ниво на дървото на живота.",
    "inat_obs": "Наблюдения на iNaturalist",
    "inat_obs_about": "The total number of iNaturalist observations created of this species nearby and worldwide.",
    "monthly_obs": "Сезонност",
    "monthly_obs_about": "Worldwide observations by month for this organism.",
    "worldwide": "По целия свят",
    "seen_on": "You observed it on {{date}}",
    "endangered": "Застрашено",
    "endemic": "Ендемично",
    "native": "Естествено",
    "threatened": "Застрашено",
    "introduced": "Представено",
    "endangered_about": "This species is in danger of going extinct throughout all or a significant portion of its range.",
    "endemic_about": "This species naturally occurs in this area and isn’t found anywhere else.",
    "native_about": "This species naturally occurs in this area and was not brought here by humans.",
    "threatened_about": "This species is likely to become in danger of extinction in the future.",
    "introduced_about": "This species was brought to this area by humans, and doesn’t naturally occur here.",
    "got_it": "Схванах!",
    "wikipedia": "Източник: Уикипедия",
    "wikipedia_1": "Уикипедия",
    "similar": "Similar Species",
    "similar_about": "Organisms commonly misidentified as this species.",
    "similar_no_species": "Looks like there haven’t been many similar species observed nearby!",
    "plant": "растение",
    "amphibian": "земноводно",
    "fungi": "гъби",
    "fish": "риба",
    "reptile": "влечуго",
    "arachnid": "паякообразно",
    "bird": "птица",
    "insect": "насекомо",
    "mollusk": "мекотело",
    "mammal": "бозайник",
    "species_saved": "This species is saved to your observations.",
    "you": "Hey look, it’s you! Get outside and find some wild species to learn even more about them.",
    "internet_error": "We need the internet to generate the species detail screen. Tap to try again.",
    "no_photos_found": "No photos found for this species.",
    "copied": "КОПИРАНО!"
  },
  "about": {
    "header": "About",
    "seek": "Seek is created by the iNaturalist team.",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created with support from HHMI Tangled Bank Studios and enhanced with support from Our Planet on Netflix and WWF.",
    "designed_by": "Designed & developed by the iNaturalist team:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, Johannes Klein, and Yaron Budowski. Special thanks to Grant Van Horn from Visipedia for help with the computer vision technology, and the iNaturalist community.",
    "version": "Версия",
    "help": "For help with Seek, please email help+seek@inaturalist.org.",
    "translators": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "To join the Seek translation team, please visit https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Post to iNaturalist",
    "notes": "Add notes here",
    "date": "дата",
    "location": "местоположение",
    "geoprivacy": "Геоповерителност",
    "open": "Отвори",
    "obscured": "Замаскирано",
    "private": "Частен",
    "yes": "Да",
    "no": "Не",
    "captive": "култивирано",
    "what_seen": "Какво наблюдавахте?",
    "id": "Идентификацията на Seek",
    "edit_location": "Редактиране на местоположение",
    "save_location": "Записване на местоположението",
    "unknown": "Непознато",
    "ok": "ОК",
    "look_up": "Потърси вид",
    "latitude_longitude": "Ширина: {{latitude}}, Дължина: {{longitude}}",
    "major_taxa": "ГЛАВНИ ТАКСОНИ",
    "animals": "Животни",
    "protozoans": "Първаци",
    "kelp": "Водорасли, диатоми и съюзници"
  },
  "posting_status": {
    "posting_to_inat_background": "ПУБЛИКУВАНЕ В INATURALIST В ЗАДЕН ПЛАН",
    "posting_to_inat_background_description": "Публикуването на инатуралист ще продължи на заден план, докато Seek е отворен.\n\nМожете да проверите състоянието на качването в началния екран.",
    "no_internet": "НЯМА ИНТЕРНЕТ!",
    "no_internet_description": "Вашето наблюдение не е качено в iNaturalist, защото не сте свързани с интернет.\n\nМожете да качите наблюдението си от началния екран, след като имате интернет."
  },
  "posting_help": {
    "header": "Помощ с публикуването",
    "identification": "Идентификация на видове",
    "id_description": "Докато качвате наблюдението си, можете да идентифицирате вида към каквито и да е таксони, които сте най-уверени - от клас като влечуги, до един вид, като Western Bluebird. След като наблюдението ви бъде публикувано в iNaturalist, нашата общност ще помогне за идентифицирането на вида.",
    "date": "Дата и местоположение",
    "date_description": "Всяко наблюдение в iNaturalist е свързано с определена дата и местоположение. По този начин можем да видим картина за това как един вид се справя по целия свят с течение на времето.",
    "geoprivacy": "Геоповерителност",
    "open_header": "Отворено: ",
    "obscured_header": "Замаскирано: ",
    "closed_header": "Частен: ",
    "yes_header": "Да: ",
    "no_header": "Не: ",
    "open": "Други потребители на iNaturalist ще могат да видят къде е наблюдаван този вид и учените могат да използват тези данни за изследвания.",
    "obscured": "Точното местоположение на това наблюдение ще бъде скрито от други потребители на iNaturalist и вместо това ще се разшири до по-голяма площ. (Местоположенията на всички застрашени и застрашени видове са автоматично затъмнени)",
    "closed": "Местоположението на това наблюдение няма да бъде споделено с други потребители на iNaturalist.",
    "captive": "Култивирано?",
    "no": "Това е организъм, който естествено се среща в дивата природа и не е доведен на това място от хората.",
    "yes": "Този организъм е поставен тук от хората. Това се отнася за неща като градински растения, домашни любимци и животни в зоопарка.",
    "addendum": "*Добавянето на наблюдения към проекти не се поддържа от Seek. Ако искате да добавите наблюденията си към проект, моля, направете това на iNaturalist.org или използвайте iNaturalist приложението."
  },
  "delete": {
    "header": "Изтрийте този вид?",
    "description": "Искате ли да премахнете този вид от вашите наблюдения? Това може да се отрази на вашите предизвикателства и значки.",
    "yes": "Да, изтрий това наблюдение",
    "no": "Отказ"
  },
  "warning": {
    "remember": "Запомнете",
    "tip_1": "Винаги бъдете наясно със заобикалящата ви среда, пазете се и не влизайте в лични сгради.",
    "tip_2": "Не яжте нищо, което намерите в дивата природа.",
    "tip_3": "Уважавайте другите живи същества, като не ги тормозите и не ги докосвате. Някои могат да ужилят или хапят.",
    "tip_4": "Добра идея е децата да се наблюдават от възрастни."
  },
  "accessibility": {
    "menu": "Отвори менюто",
    "camera": "Отвори камерата",
    "notifications": "Вижте известията",
    "iNatStats": "Вижте екрана за статистики в iNat ",
    "flag": "Маркирайте това наблюдение като неправилно",
    "back": "Връщане към предишното меню",
    "user_location": "Върнете се към текущото си местоположение",
    "open_help": "Отворете помощното меню за камерата",
    "open_posting_help": "Отворете публикуването на iNaturalist за помощ",
    "take_photo": "Направете снимка",
    "scroll_left": "Превъртете наляво",
    "scroll_right": "Превъртете надясно",
    "warning_modal": "AR предупреждения от камерата",
    "get_started_modal": "Съвети за започване"
  },
  "review": {
    "title": "Оценете приложението",
    "rate": "Ако ви харесва това приложение, моля, отделете малко, за да го оцените в Play Store. Благодарим за подкрепата!",
    "rate_now": "Оценете сега",
    "later": "По-късно"
  },
  "attributions": {
    "all": "Всички права запазени",
    "some": "some rights reserved"
  },
  "debug": {
    "logs": "Send debug logs by email"
  },
  "shortcut": {
    "seek_camera": "Seek Camera",
    "subtitle": "For quick identifications"
  },
  "settings": {
    "header": "Seek Camera",
    "common_names": "Display Common Names",
    "scientific_names": "Display Scientific Names",
    "donate": "Даряване",
    "donate_header": "Help support iNaturalist",
    "donate_description": "Enjoying Seek? Consider donating to iNaturalist! We depend on donations from people like you to keep our apps free.",
    "language": "In-app language",
    "device_settings": "Use device language settings",
    "auto_capture": "Automatically take a picture when the identification reaches species.",
    "species_detail": "Species detail",
    "seasonality": "Сезонност",
    "seasonality_option_1": "Display seasonality based on worldwide iNaturalist observations",
    "seasonality_option_2": "Display seasonality based on iNaturalist observations near my current location (species not found near my location will have no seasonality)",
    "donate_ios": "Please visit the following link to make a donation to Seek:",
    "change_language": "Превключване на езика на приложението на {{language}}?",
    "confirm": "Потвърди"
  },
  "seek_challenges": {
    "badge": "Seek badge",
    "header": "You completed the Seek Challenge for {{date}}!",
    "text": "Thanks for participating in the global challenge! Seek is here to help you connect to all the species surrounding us. Get outside, explore, and learn about the nature all around you!",
    "citizen_science": "Citizen Science Challenge",
    "completed": "You completed the challenge and earned the challenge badge!",
    "april_2020_description": "April 2020 is the one-year anniversary of the release of the new Seek by iNaturalist! In the past year, we’ve grown a lot and have helped over a million people feel more connected to the world around them. Nature is all around you, you simply need to Seek it out!\n\nTo start off our next round of challenges, see if you can find 10 species you haven’t observed yet.",
    "action_april_2020": "April is Citizen Science Month! You can contribute to scientific understand of biodiversity as a citizen scientist by posting your Seek observations to iNaturalist.\n\nIf you are 13 or older (or with parental permission), you can make an iNaturalist account and post observations to iNaturalist to share your observations with a broader community, including scientists!",
    "backyard": "Backyard Challenge",
    "may_2020_description": "You don't need to go far to find nature all around you. Even in just your backyard or neighborhood, you can find plants, birds, and insects that share your space.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Find 5 plants",
    "mission_2_may_2020": "Find 2 insects",
    "mission_3_may_2020": "Find 1 arachnid",
    "mission_4_may_2020": "Find 2 birds",
    "resilience": "Resilience Challenge",
    "mission_1_june_2020": "Find 2 plants in the order Asterales (Asters, Bellflowers, Fanflowers, and Allies)",
    "mission_2_june_2020": "Find 3 birds in the order Passeriformes (Perching Birds)",
    "mission_3_june_2020": "Find 1 insect in the order Coleoptera (Beetles)",
    "june_2020_description": "Nature is resilient and all around us. From cities to farmland, plants and animals find a way to thrive. Even in urban areas, plants, birds, and insects coexist with us.",
    "action_june_2020": "Did you know you can view scientific names instead of common names in the Seek camera? Go to the settings page from the menu to change the display from common names to scientific names!",
    "river": "River Challenge",
    "mission_1_july_2020": "Find any 2 fish or amphibians",
    "mission_2_july_2020": "Find any 3 aquatic birds from the orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Find 1 mollusk",
    "july_2020_description": "Rivers are a hub for biodiversity. Supporting everything from microinvertebrates to large vertebrates, rivers help the organisms around them thrive.",
    "action_july_2020": "When you're near a body of water, what organisms do you notice? What species are swimming in the water? What species are flying above it? Are there organisms in the water you might not be able to see?",
    "pollinator": "Pollinator Challenge",
    "mission_1_aug_2020": "Find 2 plants in the order Lamiales (Mints, Plantains, Olives, and Allies)",
    "mission_2_aug_2020": "Find 1 plant from the family Asteraceae (Sunflowers, Daisies, Asters, and Allies)",
    "mission_3_aug_2020": "Find 1 plant from the order Rosales (Roses, Elms, Figs, and Allies)",
    "mission_4_aug_2020": "Find 2 insects from the orders:\n\nHymenoptera (Ants, Bees, Wasps, and Sawflies);\nLepidoptera (Butterflies and Moths);\nBeetles (Coleoptera);\nFlies (Diptera)",
    "aug_2020_description": "Pollinators give us foods we eat and flowers we enjoy! By moving pollen between different plants using their bodies, pollinators help many kinds of plants reproduce.",
    "action_aug_2020": "Pay attention to the pollinators around you. Are there bees or butterflies visiting the flowers in your garden or neighborhood?",
    "herbivore": "Herbivore Challenge",
    "mission_1_sept_2020": "Find 10 plants",
    "mission_2_sept_2020": "Find 1 mammal",
    "mission_3_sept_2020": "Find 2 insects from the orders:\n\nLepidoptera (Butterflies and Moths);\nHemiptera (True Bugs, Hoppers, Aphids, and Allies)",
    "sept_2020_description": "Herbivores are animals that are adapted to feed only on plants. Herbivorous mammals often have complex digestive systems that enable them to break down large amounts of plant material. For example, cows actually have 4 stomachs to break down the plants they consume. Other mammals specialize in fruit (fruit bats) or seeds (squirrels). Many insects are also adapted to eat different parts of plants, such as caterpillars that eat leaves or plant hoppers that suck sap from stems.",
    "action_sept_2020": "Do some research on how meat consumption impacts the environment. What steps can you take to reduce your own impact?\n\nAlternative: What kinds of plants do you eat? What parts of the plant do they come from? Can you find out what kinds of animals also like to eat those plants?",
    "scavenger": "Scavenger Challenge",
    "mission_1_oct_2020": "Find 4 fungi",
    "mission_2_oct_2020": "Find any 1 organism from the orders:\n\nAccipitriformes (Hawks, Eagles, & Kites);\nCathartiformes (Vultures);\nCarnivora (Carnivores)",
    "mission_3_oct_2020": "Find 1 Mollusk",
    "mission_4_oct_2020": "Find 1 Arthropod",
    "oct_2020_description": "Scavengers and decomposers are essential to life on our planet. Fungi are decomposers that can break down dead tissue such as wood and leaves. Many types of animals such as vultures, isopods, and some snails can eat dead plants or animals. They help to recycle nutrients so they are available for new growth.",
    "action_oct_2020": "Find out what kind of decomposers and scavengers live in the areas around you. What are they consuming? Do they always eat the same kinds of things?",
    "adaptation": "Adaptation Challenge",
    "mission_1_nov_2020": "Find 1 bird in the order Columbiformes (Pigeons and Doves)",
    "mission_2_nov_2020": "Find 1 plant in the order Fabales (Legumes, Milkworts, and Allies)",
    "mission_3_nov_2020": "Find 1 arachnid",
    "mission_4_nov_2020": "Find 2 insects",
    "nov_2020_description": "Many species have evolved to adapt to human environments as our populations have grown worldwide. Even in dense urban areas, we can find birds, plants, and insects living among us.",
    "action_nov_2020": "What are common wild species you see in your area? Are these species native, invasive, or introduced? If introduced, see if you can find out how these species got here.",
    "ecosystem": "Ecosystem Challenge",
    "mission_1_dec_2020": "Find any 3 vertebrates (birds, mammals, reptiles, amphibians, and fish)",
    "mission_2_dec_2020": "Find 3 plants",
    "mission_3_dec_2020": "Find 3 insects",
    "mission_4_dec_2020": "Find 1 arachnid",
    "dec_2020_description": "Ecosystems function with organisms of all different types and niches. Producers, consumers, and decomposers work together to balance the ecosystem.",
    "action_dec_2020": "Explore how different types of ecosystems function with organisms distributed across the food chain. How are they different in different parts of the world and in different biomes?"
  },
  "replace_photo": {
    "header": "Replace Photo?",
    "description": "Would you like to replace the photo of your resighted observation?",
    "new": "Use new photo",
    "old": "Keep old photo"
  },
  "social": {
    "share_observation": "Share observation",
    "square": "Square",
    "original": "Original",
    "options": "Възможности",
    "show_species_id": "Show species identification",
    "share": "Share to Facebook",
    "save_to_photo_library": "Save to photo library",
    "saved_to_photo_library": "Saved to photo library",
    "back_to_id": "Back to Identification",
    "error_title": "Couldn't save photo",
    "error": "Please double check that you have the Facebook app installed.",
    "adjust_square_crop": "Adjust square crop",
    "crop_image": "Crop image"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Find any ten species",
    "mar_2021_challenge_name": "NatGeo Nature Challenge",
    "mar_2021_description": "We are kicking off four months of National Geographic Society-sponsored challenges focused on understanding how we depend on and affect the natural world.\n\nNature is all around us, and time spent in nature helps to build health and happiness. If possible, we encourage you to pick a place such as a local park, protected area, or your yard that you visit every month as part of your explorations with Seek. For this month's mission: find any ten species that make you feel happy!\n\nTo find resources to help you use Seek and learn more about biodiversity, visit NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Spend some time getting reacquainted with, or learning how to use, Seek. Visit the home screen to see what species live nearby. Let us know your favorite local plant or animal, or one you’d really like to observe using #NatGeoSeekChallenge on Twitter!",
    "mar_2021_photographer": "Photo by: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Nature Badge",
    "apr_2021_mission_1": "Find any 2 mollusks (bivalves, slugs, snails, chitons) or crustaceans (barnacles, crabs, lobsters, pillbugs)",
    "apr_2021_mission_2": "Find 6 plants",
    "apr_2021_mission_3": "Find 2 fungi",
    "apr_2021_challenge_name": "Restoration & Recovery Challenge",
    "apr_2021_description": "Climate change, species loss, and plastic pollution are three of the greatest challenges our planet currently faces and all are driven by human activity. This year's theme for Earth Day (April 22nd) is \"Restore our Earth.\" We all need to work together to build a more sustainable future for both communities and wildlife—your individual actions can help to make a difference!",
    "apr_2021_action": "One of the most widespread human impacts on ecosystems is trash. As you explore nature this month, pay attention to the litter you see and think about where it may have come from. Make a list of things you could do at home to reduce the waste that your family generates, and share this list with the rest of your family - and with us using #NatGeoSeekChallenge on Twitter!",
    "apr_2021_badge_name": "Restoration Badge",
    "apr_2021_photographer": "Photo by: Enric Sala / National Geographic",
    "may_2021_mission_1": "Find any 5 plants from any of the following families:\n\nAsteraceae (Sunflowers, Daisies, Asters, and Allies);\nFabaceae (Legumes);\nLamiaceae (Mint Family);\nAcanthaceae (Acanthus Family);\nMalvaceae (Mallow and Hibiscus Family);\nBignoniaceae (Bignonia Family);\nPassifloraceae (Passionfruit Family)",
    "may_2021_mission_2": "Find 2 arthropods (insects, arachnids, crustaceans)",
    "may_2021_challenge_name": "Healthy Ecosystems Challenge",
    "may_2021_description": "Healthy ecosystems provide us with many different benefits, including cleaning our water and air, storing carbon, and providing habitat to support biodiversity. Some species—such as lichens, moss and odonates (dragonflies and damselflies) are known to be indicators of ecological health. When you see these species it's a good sign that your ecosystem is healthy!",
    "may_2021_action": "Healthy ecosystems have important benefits on our own health and well-being. Time spent in nature can help people recover from stress, improve their mood and think more clearly. Find a peaceful spot in nature and spend an hour focusing on the sights, sounds, smells, and textures around you. Write down some of your observations. How does this time spent in nature make you feel? Share a photo of your spot using #NatGeoSeekChallenge on Twitter!",
    "may_2021_badge_name": "EcoHealth Badge",
    "may_2021_photographer": "Снимка от: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Find 1 plant from the following classes:\n\nLycopodiopsida (Spikemosses, Clubmosses and Firmosses);\nPolypodiopsida (Ferns)",
    "june_2021_mission_2": "Find 1 plant in the class Pinopsida (Conifers)",
    "june_2021_mission_3": "Find 1 plant from the subphylum Angiospermae (Flowering Plants)",
    "june_2021_mission_4": "Find 1 fungus",
    "june_2021_mission_5": "Find any 2 vertebrates (birds, mammals, amphibians, reptiles, fish)",
    "june_2021_mission_6": "Find 1 insect",
    "june_2021_mission_7": "Find 1 arachnid",
    "june_2021_challenge_name": "Conservation Challenge",
    "june_2021_description": "All of us, regardless of our age or experience, can have a positive impact on biodiversity conservation. For example, we can help take care of a particular place like our own yard, a protected area, or a local park. Protecting nature starts by learning about the plants, fungi and animals that are in the places that you care about. Your challenge this month is to look in your yard or a local park and take an inventory of as much biodiversity as you can.",
    "june_2021_action": "This month, focus on learning something about each species you document, including which ones are native and which are introduced.  Reflect on all of your observations over the past four months— what differences have you noticed in biodiversity and the human footprint across this period and across the different places you've explored? Identify something you can commit to doing to help make a local place (such as your yard or a park) healthier for native species. Write down your goal, take a photo of it, and share it with us at #NatGeoSeekChallenge on Twitter!",
    "june_2021_badge_name": "Conservation Badge",
    "june_2021_photographer": "Photo by: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "YOU COMPLETED THE {{sponsorName}} CHALLENGE FOR {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "YOU ARE LOGGED IN",
    "welcome_back": "Welcome back, {{username}}!",
    "open_inaturalist": "OPEN INATURALIST",
    "dive_deeper_with_inat": "Dive deeper with iNaturalist.",
    "inat_value_prop_1": "Sync your observations across devices",
    "inat_value_prop_2": "Get accurate, location-based identification suggestions",
    "inat_value_prop_3": "Add, edit, and manage all your observations in one place",
    "inat_value_prop_4": "Follow people and see what your friends are observing",
    "learn_more_about_inat": "Научете повече за iNaturalist",
    "get_started_by_downloading_inat": "Get started by downloading the iNaturalist app or visiting inaturalist.org.\n\nAlready have an iNaturalist account? Log in to Seek with your existing account!",
    "we_think_youll_like_inat": "We think you’ll really like iNaturalist.",
    "sign_out": "Изход от iNaturalist",
    "log_in_to_post_observations": "Log in to post your Seek observations to iNaturalist!",
    "log_in_with_inat": "LOG IN WITH INATURALIST",
    "use_inat_to": "USE INATURALIST TO:",
    "inat_vs_seek": "INATURALIST СРЕЩУ SEEK",
    "inat_is_an_online_community": "iNaturalist is an online community for naturalists",
    "inat_bullet_1": "iNaturalist observations are public and help contribute to science",
    "inat_bullet_2": "Each observation includes your username, date, and location of the observation",
    "inat_bullet_3": "The iNaturalist community helps to identify and confirm observations",
    "seek_is_an_id_app": "Seek is an ID app that helps anyone learn about the species around them",
    "seek_bullet_1": "Seek observations stay on your device",
    "seek_bullet_2": "No personally identifiable information is collected from logged out users",
    "seek_bullet_3": "Identifications do not leave your device or require internet to work, but aren’t confirmed by the iNaturalist community",
    "your_obs_could_make_difference": "YOUR OBSERVATION COULD MAKE A DIFFERENCE",
    "everyday_obs_help_scientists": "Everyday observations made by naturalists like you can help scientists learn about where and when organisms are found, and even lead to new discoveries!",
    "faqs": "ЧЗВ",
    "faq_1": "Трябва да сте над 13 или трябва да имате разрешение на родител да създадете iNaturalist акаунт",
    "faq_2": "Seek and iNaturalist use the same identification model, but only iNaturalist observations are confirmed by the community",
    "logged_in_as": "ВЛЕЗНАЛ КАТО",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} наблюдения публикувани в iNaturalist със Seek",
      "one": "{{count}} наблюдениe публикуванo в iNaturalist със Seek",
      "two": "{{count}} наблюдения публикувани в iNaturalist със Seek",
      "few": "{{count}} наблюдения публикувани в iNaturalist със Seek",
      "many": "{{count}} наблюдения публикувани в iNaturalist със Seek",
      "other": "{{count}} наблюдения публикувани в iNaturalist със Seek"
    },
    "logged_in_bullet_1": "Може да публикувате наблюдения в iNaturalist като натисните \"Публикувайте в iNaturalist\" след като избвършите наблюдение в Seek",
    "logged_in_bullet_2": "Използвайте приложението или уебсайта на iNaturalist, за да видите известия за идентификации, коментари и други дейности по вашите наблюдения",
    "logged_in_bullet_3": "Наблюденията ви в Seek НЕ СА прехвърлени в iNaturalist. Изтриването на Seek ще изтрие всичките наблюдения на вашето устройство.",
    "upload_and_track_obs_using_inat": "Качете и следете наблюденията си с помощта на iNaturalist приложението или като посетите inaturalist.org.\n\nБлагодаря, че сте част от тази общност!",
    "x_seen_by_user": "{{speciesName}} видяно от {{user}}",
    "about_inat_internet_error": "You are logged in to iNaturalist, but we need the internet to show details. Tap to try again."
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Предизикателство \"Членестоноги хищници\"",
    "august_2021_mission_1": "Намерете 5 вида членестоноги от:\n\n-Разред насекоми Mantodea (Богомолки);\n-Разред насекоми Odonata (водни кончета и дами);\n-Разред насекоми Megaloptera (Alderflies, Dobsonflies и Fishflies);\n-Отряд насекоми Neuroptera (мравуняци, лъвове и съюзници);\n-Семейство насекоми Coccinellidae (Lady Beetles);\n-Клас Chilopoda (Стоножки);\n-Клас Arachnida (паякообразни)",
    "august_2021_description": "Хищниците са животни, които ловуват и консумират други животни. Но не е нужно да отивате далеч, за да ги намерите! Стоножки, паяци и много други насекоми и паякообразни вероятно ловуват за по-малки плячка точно пред прозореца ви - или дори на закрито. Дори повечето женски брънбари са хищници!",
    "august_2021_action": "Помислете за видовете хищници, които сте открили. Какви видове плячка ядат? Как намират, хващат и консумират плячка?",
    "september_2021_challenge_name": "Предизвикателство \"Сезони\"",
    "september_2021_mission_1": "Намерете 10 нови вида",
    "september_2021_description": "Сезоните се сменят! Всяка година има две равноденствия: през март и септември. В деня на равноденствието навсякъде по света ще има почти точно 12 часа дневна светлина и 12 часа нощ. С промяната на продължителността на дните растенията и животните реагират, като променят растежа или поведението си.",
    "september_2021_action": "Имало ли е екстремни метеорологични явления близо до вас напоследък? Как реагират растенията, животните и гъбите? Опитайте се да намерите минали данни за времето за този месец във вашия район. Какви промени са настъпили и как мислите, че това може да повлияе на организмите, които живеят там?",
    "october_2021_challenge_name": "Предизвикателство \"Паякообразни\"",
    "october_2021_mission_1": "Намерете 4 паякообразни",
    "october_2021_description": "Знаете ли, че не всички паякообразни са паяци? В допълнение към паяци, акари и кърлежи, жътвари (известни още като „татко дългокраки“) и дори малки, пренебрегвани псевдоскорпиони могат да бъдат намерени на всички обитавани континенти. Други по-малко известни паякообразни като скорпиони, камшикорпиони, безопашати камшикорпиони и солифуги обикновено се срещат в по-топли и/или сухи части на света.",
    "october_2021_action": "Помислете за видовете паякообразни, които сте открили. Как бихте описали техните местообитания? Открихте ли някой от тях в едно и също местообитание?",
    "november_2021_challenge_name_flight_challenge": "Предизвикателство \"Полет\"",
    "november_2021_mission_1": "Намерете 5 вида в тези групи:\n\n-Птици (с изключение на нелетящи групи);\n-Крилати и еднокрили насекоми",
    "november_2021_description_ability_to_fly": "Способността за летене се е развила независимо при птици, насекоми и прилепи. Сред птиците някои видове са станали нелетящи, но произлизат от летящи предци. Същото важи и за много насекоми и всички насекоми са нелетящи поне част от жизнения си цикъл.",
    "november_2021_action_were_they_flighted": "За животните, които открихте, били ли са в летящата част от жизнения си цикъл? Ако е така, къде мислите, че са летели през живота си? Според вас, мигрират ли?",
    "december_2021_challenge_name_vertebrate_challenge": "Преидизвикателство \"Хищници на земните гръбначни животни\"",
    "december_2021_mission_1": "Намерете 2 вида гръбначни животни от:\n\n-Ястреби, орли, хвърчила и съюзници;\n-Соколи и Каракара;\n-Сови;\n-Месоядни бозайници;\n-Змии и гущери;",
    "december_2021_description_vertebrate_animals_have": "Гръбначните животни имат гръбнаци и вътрешни скелети. Хищниците убиват и си ядат плячката. Както всички животни, те са адаптирани към диетата си. Например, много хищници имат остри нокти, зъби или човки, които им позволяват да държат или разчленяват плячка.",
    "december_2021_action_think_about_predators": "Помислете за хищниците, които сте наблюдавали. Какви адаптации трябва да имат, за да са добри в лов и убиване на плячка? Двата вида, които видяхте, имат ли подобни адаптации за хищничество?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Предизвикателство \"Водни хищници на гръбначни животни\"",
    "january_2022_mission_1": "Намерете 2 вида гръбначни животни от:\n\n-Инфраразред Китообразни (Китове и делфини);\n-Parvorder Pinnipedia (морж, тюлени, морски лъвове);\n-Подсемейство Lutrinae (Видри);\n-Клас Actinopterygii (Риби с лъчи перки);\n-Клас Elasmobranchii (Акули и лъчи);\n-Отряд Pelecaniformes (пеликани, чапли, ибиси и съюзници);\n-Отряд Coraciiformes (Зимородни риби и съюзници);\n-Отряд Podicipediformes (Grebes);\n-Отряд Suliformes (Gannets, Cormorants, and Allies);\n-Отряд Sphenisciformes (пингвини)",
    "january_2022_description_mammals_fishes_birds": "Бозайниците, рибите и птиците имат някои видове, които са в състояние да ловуват плячка в солена вода (океани и морета), а някои са адаптирани към сладка вода (реки, езера и потоци). Всички те имат адаптации да откриват, улавят и консумират плячка във водата.",
    "january_2022_action_water_habitat": "Какъв тип водно местообитание посетихте? Какви видове плячка има там, за да ядат хищниците?",
    "february_2022_challenge_name_life_on_edges": "Предизвикателство \"Живот на ръбове\"",
    "february_2022_mission_1": "Намерете 2 вида в тези групи:\n\n-Клас Земноводни (Amphibians);\n-Отряд Charadriiformes (Крайбрежни птици и съюзници)",
    "february_2022_description_transitions_between_habitats": "Преходите между един вид местообитание и друг могат да бъдат вълнуващи места за намиране на диви животни и някои видове разчитат на тях. Краищата на езера, езера, реки и приливните зони са пълни с живот. Много ръбови видове могат да живеят част от живота си във вода и част от сушата.",
    "february_2022_action_which_species_excited": "Кой вид най-много се вълнувахте да откриете? Въз основа на това, което сте забелязали за него и допълнителни изследвания за него, направете списък с 3 неща, от които се нуждае, за да оцелее, и 3 неща, които можете да направите, за да поддържате тези нужди.",
    "march_2022_challenge_name_non_flowering_seed": "Предизвикателсво \"Нецъфтящи семена\"",
    "march_2022_mission_1": "Намерете 3 растителни вида в тези групи:\n\n-Клас Иглолистни;\n-Клас Цикас;\n- Клас Гинко",
    "march_2022_description_reproduce_from_non_flowers": "Иглолистни дървета, цикас и гинко се възпроизвеждат от структури, различни от цветя. Иглолистните дървета имат шишарки, а цикасите и гинко имат конусоподобни структури, които отделят или приемат цветен прашец. Много от тези безцветни видове обикновено се култивират заради външния им вид или дървени продукти (за иглолистни дървета).",
    "march_2022_action_find_wild_or_intentional": "Намирали ли сте диви растения или мислите че са били умишлено засадени от хора? Ако е цветето е засадено, какви характеристики според вас го правят желано за засаждане?",
    "april_2022_challenge_name_wildflower": "Предизвикателство \"Диво цвете\"",
    "april_2022_mission_1": "Намерете 10 вида цъфтящи растения",
    "april_2022_description_many_flowers_have_colors_shapes": "Много цветя имат цветове и форми, които привличат насекоми да посетят цветята. Цветята произвеждат цветен прашец, който може да се пренася от едно цвете на друго от животни, вятър или вода.",
    "april_2022_action_pollen_visible_anther": "Понякога по цветето се вижда прашец. Ако докоснете пръста си до него, можете ли да видите прашец на пръста си? Какво според вас опрашва този вид?",
    "may_2022_challenge_name_bee": "Предизвикателсво \"Пчела\"",
    "may_2022_mission_1": "Намерете 3 вида пчели",
    "may_2022_description_not_all_bees_make_honey": "Знаете ли, че не всички пчели правят мед или живеят в кошери? Повечето местни пчели живеят сами, но все още са основни опрашители на цветя и дървета. Ако останете спокойни и им дадете място, докато посещават цветя, пчелите не трябва да ви притесняват.",
    "may_2022_action_see_bees": "Вижте пчелите, каквито никога досега не сте ги виждали в новия филм на PBS Nature „Моята градина на хиляда пчели“. След това засадете свои собствени диви цветя, за да видите какви опрашители привличат. #PlantWildflowers",
    "june_2022_challenge_name_wildflower": "Предизвикателство \"Опрашване\"",
    "june_2022_mission_1": "Два вида цъфтящи растения (Subphylum Angiospermae)",
    "june_2022_mission_2": "Два вида в:\n\n-Поред Coleoptera (Бръмбари);\n-Поръчайте двукрили (Мухи);\n-Поред Lepidoptera (Пеперуди и молци)\nEpifamily Anthophila (Пчели)",
    "june_2022_description_most_fruits_and_seeds": "Повечето плодове и семена, които откривате в природата, са резултат от успешно опрашване. Пчелите не са единствените насекоми, които действат като опрашители! След опрашването цветето се развива в плод, който съдържа семена. Видяхте ли някакви растения с развиващи се плодове?",
    "june_2022_action_busy_pollinators": "Заетите опрашители като пчели и други насекоми поддържат нашите местни растителни популации здрави и разнообразни. Научете повече за тайния живот на пчелите, като гледате новия филм \"Моята градина на хиляда пчели\" на PBS Nature. След това засадете свои собствени диви цветя, за да видите какви опрашители привличат.",
    "july_2022_challenge_name_exoskeleton": "Предизвикателство \"Екзоскелет\"",
    "july_2022_mission_1": "Намерет 5 породи членестоноги",
    "july_2022_description_insects_crustaceans": "Насекомите, ракообразните, паякообразните, стоножките и многоножките имат екзоскелети или „външни скелети“. За разлика от хората и другите гръбначни животни, те нямат вътрешен скелет, така че мускулите се прикрепват вътре в екзоскелета и позволяват движение. Екзоскелетите също предлагат защита от изсушаване и имат сензорни органи, аналогични на човешката кожа.",
    "july_2022_action_molted_exoskeleton": "Откривали ли сте някога празен, излят екзоскелет? Екзоскелетите не растат заедно с животното, така че трябва да се линеят, докато растат.",
    "august_2022_challenge_name_seed_dispersal": "Seed Dispersal Challenge",
    "august_2022_mission_1": "Find 3 species from:\n\n-Class Pinopsida (Conifers);\nSubphylum Angiospermae (Flowering plants)",
    "august_2022_mission_2": "Find 3 species from:\n\n-Class Aves (Birds);\nClass Mammalia (Mammals);\nFamily Formicidae (Ants)",
    "august_2022_description_seeds_are_a_lifestage": "Seeds are a lifestage of plants that can be easily moved. Many conifers and flowering plants have adapted fruits and seeds to be transported by wind, water, or animals. Many species of birds, mammals, and even ants can disperse seeds.",
    "august_2022_action_largest_species_seed_dispersing": "What is the largest species of seed dispersing animal near you? What kinds of seeds can it disperse? When animals swallow seeds whole, you may be able to find seeds in scat (also known as poop). Observations of scat count as evidence of an organism, but sometimes scat can be difficult to identify.",
    "september_2022_challenge_name_photosynthesis": "Photosynthesis Challenge",
    "september_2022_mission_1": "Find 5 plants",
    "september_2022_description_plants_convert_light": "Plants convert light energy into sugars through photosynthesis. Leaf color is shaped by the different plant pigments that capture different wavelengths of light. When leaves change color, the chlorophylls (green pigments) fade and carotenoids (yellow pigments) and Anthocyanins (red and purple pigments) are visible.",
    "september_2022_action_photosynthesis": "Photosynthesis converts carbon dioxide from the atmosphere into other molecules needed for sustaining life. Respiration is the chemical process of releasing the energy originally stored in photosynthesis.",
    "october_2022_challenge_name_parasite": "Parasite Challenge",
    "october_2022_mission_1": "Find 3 species from:\n\nOrder Ixodida (Ticks);\nFamily Culicidae (Mosquitos);\nOrder Siphonaptera (Fleas);\nParvorder Phthiraptera (Lice);\nOrder Santalales (Mistletoes);\nGenus Cuscuta (Dodders);\nFamily Orobanchaceae (Broomrapes)",
    "october_2022_description_parasitic_organisms": "Parasitic organisms feed on other organisms without killing them. Arthropods like ticks, mosquitos, fleas, and lice have adapted to feed on vertebrates, including humans and/or domestic animals. There are also parasitic plants that do not photosynthesize because they rely on sugar produced by their host plant.",
    "october_2022_action_parasites": "Parasites can also spread diseases while moving from host to host. What diseases can be spread by parasites in your area? What steps can you take to protect yourself from infection?",
    "november_2022_challenge_name_urban_nature": "Urban Nature Challenge",
    "november_2022_mission_1": "Find 4 species from:\n\nFamily Brassicaceae (Mustards);\nFamily Lamiaceae (Mints);\nFamily Poaceae (Grasses);\nOrder Blattodea (Cockroaches and Termites);\nOrder Rodentia (Rodents);\nOrder Columbiformes (Pigeons and Doves);\nFamily Corvidae (Crows, Jays, and Magpies);\nGenus Passer (Sparrows);\nGenus Acridotheres (Mynas);\nInfraorder Gekkota (Geckos)",
    "november_2022_description_some_species_well_adapted": "Some species are well-adapted to developed areas. Even in cities, you can find wild biodiversity in pavement cracks, empty lots, visiting gardens, and even in our homes (perhaps as unwanted visitors).",
    "november_2022_action_change_location": "Change the location for “species seen nearby” to search a city far from you. What species are seen near there? Are any of them the same or similar to species seen near you?",
    "december_2022_challenge_name_decomposers": "Decomposers Challenge"
  },
  "seek_2023_challenges": {
    "january_2023_challenge_name_habitats": "Habitats Challenge",
    "february_2023_challenge_name_climate_change": "Climate Change Challenge",
    "february_2023_description_climate_change": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into new areas. It can also mean that changes linked to seasons (known as “phenology”) such as leaf fall and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "february_2023_action_climate_change": "Look up your favorite plant on the iNaturalist website and explore the “plant phenology” graph on its taxon page. These charts come from “annotations” for flower buds, flowers, or fruits on the observations posted to iNaturalist. You can help add them by logging in on the iNaturalist website.",
    "march_2023_challenge_name_lakes_ponds": "Lakes and Ponds Challenge",
    "april_2023_challenge_name_nature": "Nature Challenge",
    "april_2023_description_nature": "We are not alone on our planet! Wildlife is always around us whether we notice it or not. In our homes, gardens, towns, and cities there are hidden worlds to be discovered. Seek in and around your home, and you may be surprised by how many wild neighbours you find.",
    "april_2023_action_nature": "Seek out plants, fungi, bugs, birds, and animals. Watch out for signs of more elusive life – scat (poo), fur, nests, tracks, and webs can all give clues to other creatures that share your home.",
    "may_2023_challenge_name_protected_areas": "Protected Areas Challenge",
    "may_2023_description_protected_areas": "From the deepest forest to the smallest park, we share our planet with an incredible variety of living things, each adapted to the particular environment in which they live. Seek out a local nature hotspot and see how many different types of living thing you can find. Along the way, you’ll learn what characteristics make these different groups of organisms different from each other!",
    "june_2023_challenge_name_plant_eaters": "Plant Eaters Challenge",
    "june_2023_action": "What kinds of plants do you eat? What parts of the plant do they come from? What kinds of animals also like to eat those plants?",
    "july_2023_challenge_name_food_web": "Food Web Challenge",
    "july_2023_description_plant_eaters": "Every species in a community is connected in a food web. Producers capture energy from the sun, herbivores eat plants, carnivores eat other animals, and decomposers consume dead organisms. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "july_2023_action_plant_eaters": "Did you see any herbivores in action, such as a caterpillar eating a leaf or a bird eating seeds? Did you see any carnivores in action, perhaps a spider or a mantis with prey?",
    "august_2023_challenge_name_insect": "Insect Challenge",
    "august_2023_description_insect": "Insects populations are declining around our planet, partly because crops and buildings replace their habitats and are then sprayed with bug-killing pesticides. We need insect pollinators for our crops and wild plants to flourish, and many amphibians, reptiles, birds, and mammals depend on insects for food. Seek out the insects around you and show them some love!",
    "august_2023_action_insect": "Insects have exoskeletons and can be distinguished from their arthropod relatives by their 6 legs. Where were you able to find insects? Are they at risk from habitat loss or pesticides?",
    "september_2023_challenge_name_equinox": "Equinox Challenge",
    "october_2023_challenge_name_migration": "Migration Challenge",
    "october_2023_description_migration": "Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "october_2023_action_migration": "Birds need fuel for the long journeys they take to migrate. You can support their food needs by advocating for protected areas and the use of native trees and shrubs in landscaping that provide berries and roosts for visiting birds.",
    "november_2023_challenge_name_trees": "Trees Challenge",
    "november_2023_description_trees": "Humans rely on trees and forests for clean air, food, shelter, and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "november_2023_action_trees": "Do you have a favorite kind of tree, or even a favorite individual tree? Read more about it. In what ways do people benefit from it? How do other plants or animals benefit?",
    "december_2023_challenge_name_ecology": "Ecology Challenge",
    "december_2023_description_ecology": "Many different kinds of interactions influence ecosystems and their organisms. Ecology is the study of organisms (biotic) and their physical environment (aboitic). Biotic interactions are between living things and aboitic interactions include the non-living factors like temperature, water, light, and soil."
  },
  "seek_year_in_review": {
    "header": "Годишен обзор на Seek",
    "description": "Благодарим Ви, че използвахте Seek тази година! Погледнете Вашия личен обзор на годината тук:",
    "button": "Преглед на моя обзор на Seek",
    "in_year_observed": "През {{year}} г. сте наблюдавали",
    "x_new_species": {
      "one": "{{count}} нов вид",
      "two": "{{count}} нови вида",
      "few": "{{count}} нови вида",
      "many": "{{count}} нови вида",
      "other": "{{count}} нови вида"
    },
    "top_species": "Водещи видове",
    "observations": "Наблюдения",
    "observations_by_month": "Наблюдения по месец",
    "observations_map": "Карта на наблюдения",
    "view_observations_map": "Виж карта на наблюдения",
    "iNaturalist": "iNaturalist",
    "x_uploaded_observations_text_1": {
      "one": "You posted {{count}} observation to iNaturalist using Seek in {{year}}.",
      "two": "You posted {{count}} observations to iNaturalist using Seek in {{year}}.",
      "few": "You posted {{count}} observations to iNaturalist using Seek in {{year}}.",
      "many": "You posted {{count}} observations to iNaturalist using Seek in {{year}}.",
      "other": "You posted {{count}} observations to iNaturalist using Seek in {{year}}."
    },
    "uploaded_observations_text_2": "Благодарим Ви за приноса към нашата общност!",
    "observed_in": "{{speciesName}}, наблюдавано във {{place}}",
    "observed_on": "{{speciesName}}, наблюдавано на {{date}}",
    "challenges": "Предизвикателства",
    "x_challenges_earned_text": {
      "one": "You earned {{count}} challenge badge in {{year}}.",
      "two": "You earned {{count}} challenge badges in {{year}}.",
      "few": "You earned {{count}} challenge badges in {{year}}.",
      "many": "You earned {{count}} challenge badges in {{year}}.",
      "other": "You earned {{count}} challenge badges in {{year}}."
    },
    "thank_you": "Благодарим Ви, че използвате Seek! Надаваме се, че това Ви припомня за всичките интересни видове, които сте срещнали тази година.",
    "consider_donation": "Бидейки малък екип, високо оценяваме Вашата любов и ентусиазъм към Seek. Ако желаете да ни подкрепите докато растем, моля обмислете да дарите за iNaturalist:",
    "donate": "Дарете"
  }
}
