{
  "species_nearby": {
    "header": "Espècies Properes",
    "internet_error": "Necessitem accés a internet per generar les espècies properes. Toca per intentar-ho de nou.",
    "no_location": "Sense ubicació",
    "no_species": "Sembla que no s'han observat moltes espècies properes! Intenta canviar d'ubicació o amplia el filtre d'espècies.",
    "input_location_above_map": "No s'ha trobat cap ubicació; introdueix una ubicació a sobre per carregar el mapa i cercar espècies properes.",
    "error_alert_location_services": "Per continua, activa els serveis d'ubicació a la configuració del teu dispositiu",
    "species_nearby_requires_location": "Espècies properes necessita la teva ubicació. Si us plau, activa la localització a la configuració.",
    "choose_location_on_map": "ESCULL LOCALITZACIÓ EN EL MAPA"
  },
  "get_started": {
    "header": "Començar",
    "tip_1": "Pren fotos amb la càmera de Seek per identificar els éssers vius que t'envolten.",
    "tip_2": "Aprèn sobre les espècies que s'han observa prop teu amb Espècies Properes.",
    "tip_3": "Guanya insígnies i augmenta el teu nivell identificant els diferents tipus d'espècies i participa en els reptes."
  },
  "challenges_card": {
    "header": "Reptes",
    "join": "Afegeix observacions amb la Càmera de Seek per guanyar la teva insígnia del Nostre Planeta!",
    "take_challenge": "Accepta el desafiament",
    "continue_challenge": "Continua el repte",
    "view_all": "Mostra tots els reptes",
    "new_join": "Afegeix observacions amb la Càmera de Seek per guanyar la insígnia del Repte!",
    "inat_admin": "Administradors d'iNat: Gràcies per posar a prova Seek! Esteu veient el darrer repte abans de començament de més amb la finalitat de provar-lo."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "ENVIA A INATURALIST",
    "uploading_x_observations": {
      "zero": "Pujant {{count}} observacions",
      "one": "Pujant {{count}} observació",
      "two": "Pujant {{count}} observacions",
      "few": "Pujant {{count}} observacions",
      "many": "Pujant {{count}} observacions",
      "other": "Pujant {{count}} observacions"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} observacions pujada!",
      "one": "{{count}} observació pujada!",
      "two": "{{count}} observacions pujades!",
      "few": "{{count}} observacions pujades!",
      "many": "{{count}} observacions pujades!",
      "other": "{{count}} observacions pujades!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} observació per pujar",
      "one": "{{count}} observació per pujar",
      "two": "{{count}} observacions per pujar",
      "few": "{{count}} observacions per pujar",
      "many": "{{count}} observacions per pujar",
      "other": "{{count}} observacions per pujar"
    },
    "upload_now": "PUJAR ARA",
    "error_internet": "No es detecta internet. Prova-ho més tard de nou.",
    "error_downtime": {
      "zero": "El servidor d'iNaturalist està en manteniment- Si us plau, torna a provar-ho en {{count}} hores.",
      "one": "El servidor d'iNaturalist està en manteniment- Si us plau, torna a provar-ho en {{count}} hores.",
      "two": "El servidor d'iNaturalist està en manteniment- Si us plau, torna a provar-ho en {{count}} hores.",
      "few": "El servidor d'iNaturalist està en manteniment- Si us plau, torna a provar-ho en {{count}} hores.",
      "many": "El servidor d'iNaturalist està en manteniment- Si us plau, torna a provar-ho en {{count}} hores.",
      "other": "El servidor d'iNaturalist està en manteniment- Si us plau, torna a provar-ho en {{count}} hores."
    },
    "error_unknown": "Errada en la pujada. Detalls de l'errada: {{errorText}}",
    "error_login": "Errada en iniciar la sessió. Inicia la sessió en el teu compte de Seek des de la d'iNaturalist o des de la pantalla Objectius aconseguits, abans de provar-ho de nou.",
    "error_photo": "La foto ja no és accessible des del dispositiu.",
    "error_downtime_a_few_hours": "El servidor d'iNaturalist està en manteniment- Si us plau, torna a provar-ho en unes hores."
  },
  "notifications": {
    "header": "Notificacions",
    "learn_more": "Conèixer més sobre iNaturalist",
    "earned_badges": "Has guanyat moltes insígnies! Potser t'agradarà iNaturalist!",
    "almost_finished": "Gairebé has acabat amb el teu repte!",
    "view_progress": "Veure el teu progrès",
    "challenge_completed": "Felicitats! Has completat un repte",
    "view_challenges": "Mostra el repte",
    "none": "Encara no tens notificacions!",
    "about": "Aquí rebràs la notificacions de nous reptes a mesura estiguin disponibles, actualitzacions de Seek i altres informacions rellevants.",
    "new_challenge": "Hi ha un nou repte disponible"
  },
  "login": {
    "log_in": "Entra amb iNaturalist",
    "sign_up": "Registra't a iNaturalist",
    "about": " Entrant amb iNaturalist, pots enviar observacions a la comunitat en línia a través de Seek.",
    "skip_login": "Continua sense registrar-te",
    "error_email": "Si us plau, introdueix una adreça vàlida de correu electrònic",
    "error_credentials": "Nom d'usuari o contrasenya incorrectes",
    "error_username_taken": "Aquest nom d'usuari ja està agafat",
    "error_no_username": "Manca nom d'usuari/e-mail",
    "error_no_password": "Manca la contrasenya",
    "error_internet": "Sense connexió a internet"
  },
  "inat_signup": {
    "welcome": "Benvingut a Seek!",
    "enter_birthday": "Escriu el teu dia de naixement",
    "permission": "Has de tenir almenys 13 anys per crear un compte.",
    "privacy": "Política de privadesa",
    "continue": "Continua",
    "enter_email": "Entra el correu electrònic dels teus pares",
    "parent_email": "Correu electrònic del Pare o Tutor",
    "under_13": "Com tens menys de 13 anys, necessitem l'autorització del teu pare o tutor per poder crear un compte.",
    "sign_up": "Registra't",
    "next": "Següent",
    "submit": "Envia",
    "email": "Adreça electrònica",
    "username": "nom d’usuari",
    "password": "contrasenya",
    "release_photos": "Sí, llicencia les meves fotos perquè la comunitat científica pugui emprar les meves dades!",
    "create_account": "Crea el meu compte",
    "thanks": "Gràcies.",
    "parent_instructions": "Enviarem un correu electrònic al teu pare o tutor amb les instruccions.",
    "continue_no_log_in": "Continua sense registrar-te",
    "terms": "Condicions del servei",
    "linked_account": "Has enllaçat un compte d'iNaturalist a Seek!",
    "posting": "Enviant a iNaturalist",
    "posting_details": "Pots enviar les observacions fetes amb Seek a iNaturalist immediatament després d'haver-les afegit a les teves observacions. Si les vols enviar a iNaturalist després, utilitza l'App d'iNaturalist o el lloc web.",
    "observations": "Observacions guardades en el dispositiu",
    "observations_1": "Les teves observacions de Seek es guarden en el teu dispositiu i NO s'envien online.",
    "observations_2": "Si esborres l'App s'esborraran també totes les observacions fetes amb Seek.",
    "observations_3": "Seek no sincronitza les teves observacions amb altres dispositius.",
    "agree_to_terms": "Estic d'acord amb les  <terms>{{terms}}</terms> i <privacy>{{privacy}}</privacy>, i he revisat les <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Directrius de la comunitat",
    "store_data": "Autoritzo a iNaturalist a guardar i processar determinades informacions de caràcter personal sobre mi per gestionar el meu compte",
    "learn_more": "Aprendre més",
    "learn_more_about_data_storage": "Guardem informació personal com el nom d'usuari i l'adreça de correu electrònic per gestionar els comptes d'aquest lloc i per complir amb la legislació sobre privacitat, necessitem que confirmeu el vostre consentiment per utilitzar aquesta informació personal. Per conèixer més sobre la informació que guardem i com la utilitzem, si us plau, llegiu la nostra Política de Privacitat i les Condicions del Servei.",
    "learn_more_about_licensing": "Seleccioneu aquest botó si voleu aplicar una Llicència de Reconeixement No Comercial de Creative Commons al contingut que heu penjat. Això significa que qualsevol pot copiar i reutilitzar les teves fotos o observacions sense demanar-te permís, indicant només la vostra autoria i sempre que no l'utilitzi per explotar-la comercialment. Podeu escollir una llicència diferent o retirar la llicència més tard, però aquesta és la millor llicència per compartir amb investigadors.",
    "about_personal_information": "Quant a la informació personal",
    "about_licenses": "Sobre les llicències"
  },
  "inat_login": {
    "log_in_with_inat": "Inicieu sessió al vostre compte d'iNaturalist",
    "username": "Nom d’usuari",
    "username_email": "Nom d'usuari / adreça electrònica",
    "username_or_email": "Nom d’usuari o adreça electrònica",
    "password": "Contrasenya",
    "forgot_password_header": "Contrasenya oblidada",
    "forgot_password": "Has oblidat la teva contrasenya?",
    "log_in": "Inicia la sessió",
    "email": "Adreça electrònica",
    "no_worries": "No et preocupis. T'enviarem les instruccions per restablir la teva contrasenya al teu correu electrònic.",
    "reset": "Restablir la meva contrasenya",
    "check_email": "Comprova el teu correu electrònic!",
    "reset_instructions": "T'hem enviat les instruccions per restablir la contrasenya al teu correu electrònic.",
    "return_login": "Torna a l'inici de sessió"
  },
  "privacy": {
    "header": "Política de privadesa"
  },
  "menu": {
    "home": "Inici",
    "achievements": "Fites",
    "challenges": "Reptes",
    "observations": "Les meves observacions",
    "inat": "iNaturalist",
    "about": "Quant a",
    "settings": "Configuració"
  },
  "onboarding": {
    "onboarding_1": "Utilitza la Càmera de Seek para identificar plantes, animals i fongs",
    "onboarding_2": "Aprèn sobre els organismes del teu voltant",
    "onboarding_3": "Guanya insígnies per observar diferents tipus d'espècies",
    "skip": "Ometre per ara",
    "continue": "Continua"
  },
  "location_picker": {
    "species_nearby": "Espècies poperes",
    "button": "Cerca prop de la ubicació",
    "undefined": "Localització no definida"
  },
  "taxon_picker": {
    "all": "Totes les espècies",
    "plants": "plantes",
    "amphibians": "amfibis",
    "fungi": "fongs",
    "fish": "peixos",
    "reptiles": "rèptils",
    "arachnids": "aràcnids",
    "birds": "ocells",
    "insects": "insectes",
    "mollusks": "mol·luscs",
    "mammals": "mamífers",
    "other": "altres espècies"
  },
  "challenges": {
    "header": "Reptes",
    "in_progress": "En curs",
    "not_started": "No s'ha iniciat",
    "completed": "Completat",
    "challenge": "Repte",
    "badge": "Insígnia",
    "connectivity": "Repte de Conectivitat",
    "biodiversity": "Repte de Biodiversitat",
    "productivity": "Repte de Comunitat",
    "resilience": "Repte Forestal",
    "farming": "Repte a Prats",
    "flow": "Repte a Aigües Continentals",
    "hotspots": "Repte d'Alta Mar",
    "ice": "Repte Climàtic",
    "badge_name_april": "Insígnia de Connectivitat",
    "badge_name_may": "Insígnia de Biodiversitat",
    "badge_name_june": "Insígnia de la Comunitat",
    "badge_name_august": "Insígnia Forestal",
    "badge_name_september": "Insígnia d'Herbassars",
    "badge_name_october": "Insígnia d'Aigües Continentals",
    "badge_name_november": "Insígnia d'Alta Mar",
    "badge_name_december": "Insígnia Climàtica",
    "op": "\"Nuestro Planeta\"",
    "start_now": "Comença ara",
    "mission_1_april": "Troba 10 espècies noves!",
    "april_description": "No estem sols al nostre planeta! La vida silvestre està quasi a tot arreu, tant si la veiem com si no. A les nostres llars, jardins, pobles i ciutats hi ha molts mons ocults esperant per ser descoberts. Busca'ls al voltant de casa teva i et sorprendrà trobar tants veïns salvatges.\n\nBusca plantes, fongs, cuques, aus i altres animals. Observa els senyals deixats per les formes de vida més tímides – excrements, pell, nius, rastres i teranyines que et poden donar pistes sobre les altres criatures amb les quals comparteixes casa.",
    "start_challenge": "Accepta el Repte",
    "open_camera": "Obre la càmera",
    "view_badge": "Veure insignia",
    "your_mission": "La teva missió:",
    "mission_1_may": "Troba 4 aus, mamífers, rèptils, amfibis o peixos diferents",
    "mission_2_may": "Troba 4 insectes diferents",
    "mission_3_may": "Troba 3 aràcnids diferents",
    "mission_4_may": "Troba 6 plantes diferents",
    "mission_5_may": "Troba 3 fongs diferents",
    "may_description": "Des de les profunditats de la jungla fos el jardí més petit, compartim el nostre planeta amb una varietat increïble d'éssers vius, cadascú adaptat a l'ambient específic en el qual viu. Busca a diferents racons de la teva natura local i veuràs la gran quantitat de formes de vida que pots trobar. Al llarg d'aquest camí, aprendràs les característiques que fan els diferents grups d'organismes diferents de la resta!",
    "congrats": "Has completat el teu Repte del Nostre Planeta del mes de {{month}}!",
    "thanks": "Gràcies per participar! Tots podem donar a la natura un cop de mà. Segueix el viatge amb \"Nuestro Planeta\" a Neflix i aprèn més a ourplanet.com.",
    "no_completed_challenges": "Els reptes que has completat apareixen aquí.",
    "no_challenges_in_progress": "Comença un nou repte a continuació per guanyar insígnies!",
    "no_new_challenges_header": "No tens nous reptes.",
    "no_new_challenges": "T'avisarem quan tinguis nous reptes disponibles.",
    "completed_all": "Has completat tots els reptes disponibles en aquest moment!",
    "number_observed_plural": {
      "zero": "{{count}} observats fins ara",
      "one": "{{count}} observats fins ara",
      "two": "{{count}} observats fins ara",
      "few": "{{count}} observats fins ara",
      "many": "{{count}} observats fins ara",
      "other": "{{count}} observats fins ara"
    },
    "how_to": "Completa el Repte de Seek de {{month}}!",
    "released": "Aquest repte es llençarà el {{date}}.",
    "get_involved": "Implica't",
    "action_april": "Comprova si vius a prop d'una ciutat que forma part del Repte de la Natura a Ciutat, i si és així estigues atent de les activitats d'enregistrarment i identificació de la natura urbana!",
    "action_may": "Fes de voluntari en els grups locals que ajuden a mantenir els espais naturals propers.\n\nComparteix les teves troballes amb la teva família i companys de l'escola per ensenyar-lis els éssers vius que ens envolten.\n\nOrganitza la neteja d'un espai natural proper.",
    "action_june": "Utilitza els recursos de ourplanet.com per començar un projecte d'acció local per la biodiversitat del teu voltant, per donar un cop de mà a la natura local.",
    "action_november": "Recull llavors dels arbres silvestres locals, germína-les en pots i després plante els arbrets joves.\n\nExplica als teus amics i la família tot el que els arbres fan per nosaltres.",
    "action_august": "Planta flors silvestres per oferir menjar als pol·linitzadors.\nFes un \"hotel d'insectes\" per oferir llars pels insectes del teu jardí o pati de l'escola, ajuntant petites canyetes i afegint branquetes o peces de ceràmica.",
    "action_september": "Mantén un registre de quanta aigua utilitzes al llarg del dia. Pensa sobre cóm pots reduir-la per ajudar a reduir la pressió sobre els ecosistemes aquàtics.\n\nRevisa si els hàbitats d'aigua continentals tenen residus o altres formes de contaminació. Podries endegar una campanya local per protegir aquest preciós ecosistema?",
    "action_october": "Els ocells necessiten alimentar-se per fer els grans viatges que necessiten per migrar. A l'hivern deixa fruits secs, llavors o boles de greix al teu jardí per ajudar-los.\n\nMolts arbres i arbusts ofereixen aliment i refugi als ocells que ens visiten.",
    "action_december": "Busca o inicia un projecte de ciència ciutadana que revisa el canvis de patrons en la vostra fenologia local. Aquestes dades poden ajudar als científics a entendre l'impacte del canvi climàtic i predir els problemes que pot ocasionar.",
    "june_description": "Totes les espècies dels escull de corall són importants per a la resta de la comunitat, tant en el cas de ser aliment per altres individus com si es tracta de depredadors que mantenen les altres poblacions sota control. Les cadenes alimentàries poden ser delicades i complexes, i aquest és el cas de tots els ecosistemes del nostre planeta. Cerca als diferents nivells de les xarxes tròfiques del teu entorn, i aprèn com cada espècies permet que les altres sobrevisquin.",
    "november_description": "Els humans sempre han necessitat dels arbres i els boscos per a la supervivència. Ens donen aire net, menjar, refugi i fusta. Extreuen carboni de l'aire i l'incorporen a la fusta o el sòl. Passar més temps entre els arbres ens fa sentir millor tant mentalment com físicament. Ara els necessitem més que mai, com molts altres éssers vius. Busca els arbres que tens al teu voltant i sent, tu mateix, els seus beneficis!",
    "august_description": "Els grans animals de les praderies estan perdent el seu hàbitat per l'avançament de les terres de conreu, però no són els únics animals salvatges afectats per la nostra producció d'aliments. Les poblacions d'insectes també estan disminuint a molts llocs del nostre planeta, en part perquè els cultius substitueixen els seus hàbitats i es ruixen amb pesticides que causen la mort dels insectes. Necessitem dels insectes pol·linitzadors perquè floreixin els nostres cultius i les plantes silvestres, i molts amfibis, rèptils, aus i mamífers depenen dels insectes per alimentar-se. Busqueu els insectes que us envolten i estimeu-los!",
    "september_description": "L’aigua dolça és essencial per a la vida a la terra, els hàbitats d’aigua dolça acullen més del 10 per cent de tots els animals coneguts i gairebé la meitat de totes les espècies de peixos que es coneixen. Els rius, els rierols i els llacs permeten a molts formes de vida recórrer grans distàncies per completar els seus cicles biològics. Busqueu els estanys, rieres, rius i llacs de la vostra zona i mireu quines espècies d’aigua dolça hi podeu trobar.",
    "october_description": "Els mars cobreixen gran àrees del nostre planeta, i sense la tecnologia moderna els humans ho tindrien molt complicat per creuar aquests enorme extensions. Moltes espècie d'aus, malgrat tot, fan exactament això cada any. Milions d'aus emigren des d'un país a un altre per escapar temps fred i trobar menjar. Seguint pista de quan emigres els animals salvatges ens pot ajudar entendre com està afectant la natura el canvi climàtic. Busca les aus que visiten la teva zona i descobreix on més passen el seu temps.",
    "december_description": "El Canvi Climàtic no només està afectant els territoris congelats als pols del nostre planeta. L'augment de temperatures i els canvis en els patrons de temps poden causar que algunes espècie es moguin fora dels seus hàbitats a espais inhòspits i on no hi eren abans. També pot implicar canvis relacionats amb les estacions (conegut com ‘fenologia') com la caiguda de fulla, la gemmació i floració en moments diferents. Això pot causar problemes per a altres espècies que són difícils de predir. Busca les plantes locals a l'exterior i observa com canvia el vostre entorn.",
    "mission_1_june": "Troba 6 plantes diferents (productores)",
    "mission_2_june": "Troba 3 grills, saltamartins, llagostes, papallones, arnes, erugues o mamífers que mengin herba (herbívors)",
    "mission_3_june": "Troba 2 aràcnids, màntids, o mamífers que mengin carn (carnívores)",
    "mission_4_june": "Troba 2 fongs (descomponedors)",
    "mission_1_november": "Troba 10 arbres o arbustos diferents de qualssevol dels tipus següent:\n\n-Pins, coníferes, teixos, i podocarps;\n-Palmeres;\n-Fajos, nogueres i roures;\n-Aurons, castanyers, mangos, caobes, i cítrics;\n-Grèvols;\n-Remes, Moixeres;\n-Cirerers, pomeres, i perers;\n-Lledoners, pollancres, àlbers, i salzes;\n-Llorers i alvocats;\n-Oms;\n-Aladerns, Arçots i Arços;\n-Figues i moreres;\n-Mangles;\n-Alzines i Roures",
    "mission_1_august": "Troba 10 insectes diferents",
    "mission_1_september": "Troba 10 espècies diferents de qualssevol de les següents: libèl·lules, amfibis, peixos, ànecs, molses, falgueres, lliris d'aigua, joncs o bogues",
    "mission_1_october": "Troba 5 aus",
    "mission_1_december": "Troba 20 plantes",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Espècies Observades",
    "species_nearby": "SPECIES NEARBY IN THIS CHALLENGE",
    "no_species_nearby": "We found no species nearby in this challenge that you haven't already observed",
    "species_nearby_internet_error": "We need the Internet to generate nearby species."
  },
  "results": {
    "observed_species": "Has observat una nova espècie!",
    "learn_more": "S'ha afegit a les teves observacions.\nAprèn més sobre aquesta espècie aquí:",
    "learn_more_no_location": "Aprèn més sobre aquesta espècie aquí:",
    "view_species": "Veure espècies",
    "back": "Tornar a la Càmera",
    "no_identification": "No hem pogut identificar aquesta foto",
    "sorry": "Ho sentim, Seek encara està aprenent!\n\nPots provar un angle diferent, ampliar la imatge o intenta obtenir una imatge més nítida de l'organisme.",
    "take_photo": "Pren una altra foto",
    "common_ancestor": "Seek no ha pogut identificar l'espècie amb exactitud.\n\nPots provar un angle diferent, ampliar la imatge o intenta obtenir una imatge més nítida de l'organisme.",
    "believe": "Creiem que és un representant de",
    "genus": "Creiem que és un representant del gènere",
    "family": "Creiem que és un representant de la família",
    "order": "Creiem que és un representant de l'ordre",
    "class": "Creiem que és un representant de la classe",
    "resighted": "Has tornat a veure aquesta espècie!",
    "date_observed": "La vas observar per primera vegada el:\n{{seenDate}}",
    "post_inat": "Si has fet la foto original de l'organisme, podeu ajudar a entrenar a Seek a identificar aquesta espècie publicant-la a iNaturalist, on la comunitat ajudarà a identificar-la i a millorar les futures versions.",
    "post": "Envia a iNaturalist",
    "flag": "Identificació incorrecta",
    "incorrect": "Aquesta espècie ha estat mal identificada?",
    "yes": "Sí, treure-la de les meves observacions",
    "yes_resighted": "Sí, aquesta espècie ha estat mal identificada",
    "no": "No, és correcte",
    "enable_location": "Habilitar ubicació per guardar les observacions",
    "error_server": "Ho sentim, no hem pogut analitzar aquesta imatge. Si us plau, comprova la teva connexió a internet i prova-ho de nou.",
    "error_image": "Ho sentim, no hem pogut processar la teva imatge. Si us plau, comprova la teva connexió a internet i prova-ho de nou.",
    "error_species": "Ho sentim, no hem pogut identificar detalls de l'espècie a aquesta imatge. Si us plau, comprova la teva connexió a internet i prova-ho de nou.",
    "error_location": "Per afegir espècies a les teves observacions, has d’habilitar la teva ubicació. Seek utilitza la teva ubicació per recordar-te on has vist un organisme i fer les teves contribucions de ciència ciutadana si les publiques a iNaturalist.",
    "error_downtime_plural": {
      "zero": "Servei temporalment no disponible. Si us plau, prova-ho de nou passades {{count}} hores.",
      "one": "Servei temporalment no disponible. Si us plau, prova-ho de nou passades {{count}} hores.",
      "two": "Servei temporalment no disponible. Si us plau, prova-ho de nou passades {{count}} hores.",
      "few": "Servei temporalment no disponible. Si us plau, prova-ho de nou passades {{count}} hores.",
      "many": "Servei temporalment no disponible. Si us plau, prova-ho de nou passades {{count}} hores.",
      "other": "Servei temporalment no disponible. Si us plau, prova-ho de nou passades {{count}} hores."
    },
    "error_few": "unes",
    "error_gps": "No hem pogut trobar la teva localització de GPS. Prova de desplaçar-te a un lloc on puguis veure el cel i comprova que la ubicació del dispositiu està activada per desar les observacions.",
    "error_timeout": "No hem pogut desar la teva observació a causa d'un error d'ubicació (location timeout). Si us plau, intenta-ho més tard.",
    "nearby": "Espècies properes d'aquest tàxon",
    "nothing_nearby": "Sembla que no hi ha moltes espècies d'aquest tàxon observades al voltant teu! Prova prendre una nova fotografia o enviar-la a iNaturalist.",
    "tap": "Prem per carregar espècies properes",
    "social": "Compartir a les xarxes socials"
  },
  "banner": {
    "view": "Veure insignia",
    "badge": "Insígnia",
    "challenge_progress": "Has trobat una altra espècie!",
    "challenge_view": "Veure el teu progrés",
    "level_up": "Has passat de nivell!",
    "number_seen_plural": {
      "zero": "Has vist {{count}} espècies!",
      "one": "Has vist {{count}} espècies!",
      "two": "Has vist {{count}} espècies!",
      "few": "Has vist {{count}} espècies!",
      "many": "Has vist {{count}} espècies!",
      "other": "Has vist {{count}} espècies!"
    }
  },
  "camera": {
    "label": "Càmera",
    "on": "activa",
    "off": "desactivat",
    "scan": "Segueix investigant el teu entorn a la cerca d'organismes per identificar!",
    "scan_class": "Intenta diferents angles fins que obtinguis la identificació de l'espècie!",
    "scan_genus": "Quasi fins a espècie!",
    "scan_species": "Això és! Ara pren una imatge per afegir aquesta espècie a les teves observacions.",
    "kingdom": "regne",
    "phylum": "fílum",
    "class": "classe",
    "order": "ordre",
    "family": "família",
    "genus": "gènere",
    "species": "espècie",
    "error_permissions": "Necessitem accés a la càmera per ajudar-te a identificar l'espècie!",
    "error_gallery": "Necessitem accés a la galeria d'imatges per desar les fotos que prens!",
    "permissions": "Acceptar els permisos a la configuració",
    "please_permissions": "Si us plau, activa els permisos a la configuració",
    "error_classifier": "Ho sentim, no hem pogut carregar el classificador",
    "error_camera": "Ho sentim, no hem pogut accedir a la càmera",
    "error_device": "Ho sentim, el dispositiu que utilitzes no està suportat",
    "error_take": "Ho sentim, no hem pogut capturar la teva foto",
    "error_photos": "No hem trobat cap foto en aquest àlbum de fotos. Prova seleccionar un altre àlbum.",
    "error_version": "La Càmera AR necessita iOS 11.0+. El teu dispositiu de la versió {{OS}} de OS.",
    "error_cameraManager": "Ho sentim, no s'ha pogut carregar el Gestor de la Càmera",
    "error_photoError": "Ho sentim, no s'ha trobat l'objecte de la fotografia",
    "error_selected_photos": "Si els teus permisos s'han configurat com a 'Fotos Seleccionades', pots necessitar reiniciar Seek o visitar la Configuració d'iOS > Seek > Fotos > Fotos Seleccionades per seleccionar quines fotos s'han de mostrar aquí.",
    "plant_filter": "Únicament plantes",
    "non_plant_filter": "Únicament No plantes",
    "filters_off": "Filtres apagats"
  },
  "gallery": {
    "label": "Fotos",
    "photo_library": "Galeria d'imatges"
  },
  "camera_help": {
    "title": "Càmera de Seek",
    "header": "El teu objectiu",
    "explanation_1": "Cada punt de la càmera de Seek representa un nivell taxonòmic, des del regne a l'espècie. Aquest és el sistema que utilitzen els científica per classificar els éssers vius.",
    "explanation_2": "Enfoca la càmera vers els éssers vius que t'envoltes, pren una fotografia quan el comptador arribi a l'espècie.",
    "header_1": "Cóm funciona?",
    "how_works": "El model d'identificació de Seek funciona directament utilitzant l'arbre de la vida.\n\nCada punt de la barra d’identificació representa un nivell taxonòmic de l’arbre de la vida. A mesura que Seek vagi situant l'espècie que esteu veient en cada nivell, afegirà un punt a la barra. Quan l’organisme sigui identificat com una espècies, feu-li una foto!",
    "header_2": "Trucs i consells",
    "tips": "Seek és millor identificant fotografies amb una bona il·luminació i una imatge clara de l’espècie, així que proveu diferents angles fins que obteniu la imatge correcta.\n\nSeek segueix aprenent, així que si els punts sembla que no s'omplin, probablement esteu veient un organisme que no es troba habitualment a la base de dades de iNaturalist. Pots publicar les observacions a iNaturalist per ajudar a Seek a aprendre a identificar-les millor!",
    "header_3": "Recorda",
    "tip_1": "Sempre estigues amatent al vostre entorn i estigues segur!",
    "tip_2": "No mengis res que trobis al camp.",
    "tip_3": "No passis.",
    "tip_4": "Respecte totes les formes de vida, no les molestis o les toquis. Algunes poden picar o mossegar."
  },
  "confirm": {
    "identify": "Identificar aquesta foto?",
    "button": "Identifica foto"
  },
  "levels": {
    "tadpole": "Renoc",
    "cub": "Cadell",
    "tracker": "Rastrejador",
    "surveyor": "Supervisor",
    "naturalist": "Naturalista",
    "seeker": "Cercador",
    "explorer": "Explorador",
    "adventurer": "Aventurer",
    "biologist": "Biòleg"
  },
  "badges": {
    "your_level": "El teu nivell",
    "login": "Entra amb iNaturalist per enviar observacions a la comunitat en línia!",
    "achievements": "Fites",
    "observe_plural": {
      "zero": "Observa {{count}} especies per passar al següent nivell!",
      "one": "Observa {{count}} especies per passar al següent nivell!",
      "two": "Observa {{count}} especies per passar al següent nivell!",
      "few": "Observa {{count}} especies per passar al següent nivell!",
      "many": "Observa {{count}} especies per passar al següent nivell!",
      "other": "Observa {{count}} especies per passar al següent nivell!"
    },
    "observe_max": "Has assolit el màxim nivell a Seek!",
    "observe_species": "Observa",
    "species_badges": "Insígnies d'espècies",
    "challenge_badges": "Insígnies de Reptes",
    "observed": "Espècies\nObservades",
    "earned": "Insígnies\nguanyades",
    "you_found": "Has trobat",
    "bird_1": "1 ocell!",
    "bird_5": "5 ocells!",
    "bird_15": "15 ocells!",
    "amphibian_1": "1 amfibi!",
    "amphibian_5": "5 amfibis!",
    "amphibian_15": "15 amfibis!",
    "reptile_1": "1 rèptil!",
    "reptile_5": "5 rèptils!",
    "reptile_15": "15 rèptils!",
    "mammal_1": "1 mamífer!",
    "mammal_5": "5 mamífers!",
    "mammal_15": "15 mamífers!",
    "fish_1": "1 peix!",
    "fish_5": "5 peixos!",
    "fish_15": "15 peixos!",
    "mollusk_1": "1 mol·lusc!",
    "mollusk_5": "5 mol·luscs!",
    "mollusk_15": "15 mol·luscs!",
    "insect_1": "1 insecte!",
    "insect_5": "5 insectes!",
    "insect_15": "15 insectes!",
    "arachnid_1": "1 aràcnid!",
    "arachnid_5": "5 aràcnids!",
    "arachnid_15": "15 aràcnids!",
    "fungi_1": "1 fong!",
    "fungi_5": "5 fongs!",
    "fungi_15": "15 fongs!",
    "plant_1": "1 planta!",
    "plant_5": "5 plantes!",
    "plant_20": "20 plantes!",
    "name_bird_1": "Insígnia d'Ocell de Bronze",
    "name_bird_5": "Insígnia d'Ocell de Plata",
    "name_bird_15": "Insígnia d'Ocell d'Or",
    "name_amphibian_1": "Insígnia d'Amfibi de Bronze",
    "name_amphibian_5": "Insígnia d'Amfibi de Plata",
    "name_amphibian_15": "Insígnia d'Amfibi d'Or",
    "name_reptile_1": "Insígnia de Rèptil de Bronze",
    "name_reptile_5": "Insígnia de Rèptil de Plata",
    "name_reptile_15": "Insígnia de Rèptil d'Or",
    "name_mammal_1": "Insígnia de Mamífer de Bronze",
    "name_mammal_5": "Insígnia de Mamífer de Plata",
    "name_mammal_15": "Insígnia de Mamífer d'Or",
    "name_fish_1": "Insígnia de Peix de Bronze",
    "name_fish_5": "Insígnia de Peix de Plata",
    "name_fish_15": "Insígnia de Peix d'Or",
    "name_mollusk_1": "Insígnia de Mol·lusc de Bronze",
    "name_mollusk_5": "Insígnia de Mol·lusc de Plata",
    "name_mollusk_15": "Insígnia de Mol·lusc d'Or",
    "name_insect_1": "Insígnia d'Insecte de Bronze",
    "name_insect_5": "Insígnia d'Insecte de Plata",
    "name_insect_15": "Insígnia d'Insecte d'Or",
    "name_arachnid_1": "Insígnia d'Aràcnid de Bronze",
    "name_arachnid_5": "Insígnia d'Aràcnid de Plata",
    "name_arachnid_15": "Insígnia d'Aràcnid d'Or",
    "name_fungi_1": "Insígnia de Fong de Bronze",
    "name_fungi_5": "Insígnia de Fong de Plata",
    "name_fungi_15": "Insígnia de Fong d'Or",
    "name_plant_1": "Insígnia de Planta de Bronze",
    "name_plant_5": "Insígnia de Planta de Plata",
    "name_plant_20": "Insígnia de Planta d'Or",
    "to_earn": "Per guanyar aquesta insígnia:"
  },
  "observations": {
    "header": "Les meves observacions",
    "no_obs": "Encara no tens observacions!",
    "help": "Prem una foto d'una planta, un animal o qualsevol ésser viu utilitzant la nostra càmera, i el nostre model d'IA t'ajudarà a identificar-lo!",
    "open_camera": "Obre la càmera",
    "search": "Busca observacions",
    "search_empty": "No s'han trobat observacions amb aquest terme de cerca.",
    "reset_search": "Reiniciar cerca",
    "not_seen_plants": "Encara no has observat cap planta!",
    "not_seen_amphibians": "Encara no has observat cap amfibi!",
    "not_seen_fungi": "Encara no has observat cap fong!",
    "not_seen_fish": "Encara no has observat cap peix!",
    "not_seen_reptiles": "Encara no has observat cap rèptil!",
    "not_seen_arachnids": "Encara no has observat cap aràcnid!",
    "not_seen_birds": "Encara no has observat cap ocell!",
    "not_seen_insects": "Encara no has observat cap insecte!",
    "not_seen_mollusks": "Encara no has observat cap mol·lusc!",
    "not_seen_mammals": "Encara no has observat cap mamífer!",
    "not_seen_other": "Encara no has observat cap altra espècie!"
  },
  "species_detail": {
    "near": "Propera",
    "about": "Quant a",
    "range_map": "Mapa de distribució",
    "range_about": "Un mapa de les observacions d'aquesta espècie a iNaturalist.",
    "view_map": "Veure mapa de distribució",
    "legend": "Llegenda",
    "current_location": "Ubicació actual",
    "obs": "La meva Observació Seek",
    "obs_inat": "Observacions a iNaturalist",
    "cc": "CC",
    "license": "Llicència",
    "taxonomy": "Taxonomia",
    "taxonomy_about": "La classificació de l'organisme a cada nivell de l'arbre de la vida.",
    "inat_obs": "Observacions d'iNaturalist",
    "inat_obs_about": "El nombre total d'observacions d'iNaturalist creades d'aquesta especie, a prop i a tot el món.",
    "monthly_obs": "Estacionalitat",
    "monthly_obs_about": "Observacions mundials mensuals d'aquest organisme.",
    "worldwide": "Arreu",
    "seen_on": "La vas observar el {{date}}",
    "endangered": "En perill",
    "endemic": "Endèmica",
    "native": "Nadiu",
    "threatened": "Amenaçada",
    "introduced": "Introduïda",
    "endangered_about": "Aquesta espècie està en perill d'extinció en tota o una part significativa de la seva àrea de distribució.",
    "endemic_about": "Aquesta espècie es troba normalment en aquesta zona però no es troba en cap altre lloc més.",
    "native_about": "Aquesta espècie es troba normalment en aquesta zona i no fou portada aquí pels humans.",
    "threatened_about": "És probable que aquesta espècie es trobi en perill d'extinció en el futur.",
    "introduced_about": "Aquesta espècie fou portada a aquesta àrea per l'acció humana, i no es troba aquí de forma natural.",
    "got_it": "Entesos",
    "wikipedia": "Font: Viquipèdia",
    "wikipedia_1": "Viquipèdia",
    "similar": "Espècies similars",
    "similar_about": "Organismes generalment confosos amb aquesta espècie.",
    "similar_no_species": "Sembla que no hi ha moltes espècies similars observades a prop!",
    "plant": "planta",
    "amphibian": "amfibi",
    "fungi": "fong",
    "fish": "peix",
    "reptile": "rèptil",
    "arachnid": "aràcnid",
    "bird": "ocell",
    "insect": "insecte",
    "mollusk": "mol·lusc",
    "mammal": "mamífer",
    "species_saved": "Aquesta espècie està guardada a les teves observacions.",
    "you": "Ei, mira, tu! Surt a l'exterior i troba algunes espècies salvatges per aprendre encara més sobre elles.",
    "internet_error": "Necessitem accés a internet per mostrar informació detallada de l'espècie. Toca per intentar-ho de nou.",
    "no_photos_found": "No hem trobat fotos d'aquesta espècie.",
    "copied": "COPIAT!"
  },
  "about": {
    "header": "Quant a",
    "seek": "Seek ha estat creat per l'equip d'iNaturalist.",
    "joint_initiative": "iNaturalist és una iniciativa conjunta de la California Academy of Sciences i National Geographic Society.",
    "original": "Seek fou creada originalment amb el suport de \"Nuestro Planeta\" de Netflix i HHMI Tangled Bank Studios.",
    "designed_by": "Dissenyat i desenvolupat per l'equip d'iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, i Yaron Budowski. Un agraiment especial a Visipedia i la comunitat d'iNaturalist.",
    "version": "Versió",
    "help": "Per ajuda amb Seek, pots contactar amb help+seek@inaturalist.org.",
    "translations": "Agraïm l'ajut en la traducció oferta per la comunitat de crowdin.com, i especialment a: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, saariko, Sakatur, TheKakarinka, Wouter Koch i Yulia Lygina.",
    "join_crowdin": "Per unir-te a l'equip de traducció de Seek, si us plau, visiteu https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Envia a iNaturalist",
    "notes": "Afegeix notes aquí",
    "date": "data",
    "location": "ubicació",
    "geoprivacy": "geoprivadesa",
    "open": "Obert",
    "obscured": "Difosa",
    "private": "Privat",
    "yes": "Sí",
    "no": "No",
    "captive": "captiva/conreada",
    "what_seen": "Què vas veure?",
    "id": "Identificació de Seek",
    "edit_location": "Edita la ubicació",
    "save_location": "Desa la ubicació",
    "unknown": "Desconegut",
    "ok": "D’acord",
    "look_up": "Cerca una espècie pel seu nom",
    "latitude_longitude": "Lat: {{latitude}}, Long: {{longitude}}",
    "major_taxa": "MAJOR TAXA",
    "animals": "Animals",
    "protozoans": "Protozoans",
    "kelp": "Kelp, Diatoms, & Allies"
  },
  "posting_status": {
    "posting_to_inat_background": "PUBLICAR A INATURALIST EN SEGON TERME",
    "posting_to_inat_background_description": "La publicació a iNaturalist continuarà en segon pla mentre Seek estigui obert.",
    "no_internet": "NO HI HA INTERNET!",
    "no_internet_description": "La teva observació no s'ha pujat a iNaturalist perquè no estàs connectat a Internet.\n\nLa teva observació es pujarà quan tornis a obrir Seek i estiguis connectat a Internet."
  },
  "posting_help": {
    "header": "Ajut per publicar",
    "identification": "Identificació d’espècie",
    "id_description": "A mesura que carregues la teva observació, podràs identificar l’espècie des dels tàxons en els quals tingueu més confiança, des d’una classe, com la dels rèptils, fins a una espècie, com el Pardal. Després de publicar la teva observació a iNaturalist, la nostra comunitat t'ajudarà a identificar l’espècie.\n\nTambé pots afegir notes opcionals a la teva observació aquí.",
    "date": "Data i ubicació",
    "date_description": "Cada observació d'iNaturalist està associada a una data i un lloc determinats. D’aquesta manera, podem veure clarament una imatge global d'allò que està fent una espècie a tot el món al llarg del temps.",
    "geoprivacy": "Geoprivadesa",
    "open_header": "Obert: ",
    "obscured_header": "Difosa: ",
    "closed_header": "Tancat: ",
    "yes_header": "Sí: ",
    "no_header": "No:",
    "open": "Altres usuaris d'iNaturalist podran veure que aquesta espècie ha estat observada, i els científica podran utilitzar aquestes dades per a la investigació.",
    "obscured": "La ubicació exacta d'aquesta observació s'ocultarà a la resta d'usuaris d'iNaturalist i, en canvi, es mostrarà una àrea major. (Les ubicacions de totes les espècies amenaçades i en perill d'extinció s'oculten automàticament)",
    "closed": "La localització d'aquesta observació no es compartirà amb altres usuaris d'iNaturalist.",
    "captive": "Captiva/conreada?",
    "no": "Aquest és un organisme que es presenta naturalment en estat salvatge i que els humans no l'han portat a aquesta ubicació.",
    "yes": "Aquest organisme ha estat posat en aquesta localització pels humans. Això és aplicable a les plantes de jardins, animals de companyia i en zoològics.",
    "addendum": "*La incorporació d'observacions a projectes no està suportada per iSeek. Si vols afegir les teves observacions a un projecte, pots fer-ho des d'iNaturalist.org o utilitzant l'App iNaturalist."
  },
  "delete": {
    "header": "Esborrar especie?",
    "description": "Vols eliminar aquesta espècie de les teves observacions? Això afectarà els teus reptes i insígnies.",
    "yes": "Sí, esborra-la de les meves observacions",
    "no": "Cancel·la"
  },
  "warning": {
    "remember": "Recorda",
    "tip_1": "Estigues sempre atent al teu voltant, estigues segur i no entris en propietats privades.",
    "tip_2": "No mengis res que trobis al camp.",
    "tip_3": "Respecta totes les formes de vida, no les molestis o les toquis. Algunes poden picar o mossegar.",
    "tip_4": "Els menors necessiten la supervisió d'un adult."
  },
  "accessibility": {
    "menu": "Obre el menú",
    "camera": "Obre la càmera",
    "notifications": "Mostra les notificacions",
    "iNatStats": "Veure pantalla d'estadístiques d'iNat",
    "flag": "Marcar aquesta observació com incorrecta",
    "back": "Tornar a la pantalla anterior",
    "user_location": "Torna a la teva ubicació actual",
    "open_help": "Obre la pantalla d'ajuda de la càmera",
    "open_posting_help": "Obre la publicació per obrir la pantalla d'ajuda d'iNaturalist",
    "take_photo": "Prendre una foto",
    "scroll_left": "Desplaçament a l'esquerra",
    "scroll_right": "Desplaçament a la dreta",
    "warning_modal": "Advertències sobre la càmera de R.A.",
    "get_started_modal": "Consell per començar"
  },
  "review": {
    "title": "Valora aquesta aplicació",
    "rate": "Si t'agrada aquesta All, perd un moment per a valorar-la a Play Store. Gràcies pel teu suport!",
    "rate_now": "Valorar ara",
    "later": "Més tard"
  },
  "attributions": {
    "all": "tots els drets reservats",
    "some": "alguns drets reservats"
  },
  "debug": {
    "logs": "Envia registres de debug per e-mail"
  },
  "settings": {
    "header": "Càmera de Seek",
    "common_names": "Mostra Noms Vulgars",
    "scientific_names": "Mostra Noms Científics",
    "donate": "Donar",
    "donate_header": "Ajudeu a iNaturalist",
    "donate_description": "T'agrada Seek? Considera donar a iNaturalist! Depenem de les donacions de persones com tu per mantenir les nostres apps gratuïtes",
    "language": "Idioma de la aplicació",
    "device_settings": "Usar l'idioma del telèfon.",
    "auto_capture": "Pren automàticament una imatge quan la identificació arribi al nivell d'espècie.",
    "species_detail": "Detalls de l'espècie",
    "seasonality": "Estacionalitat",
    "seasonality_option_1": "Mostrar estacionalitat basada en les observacions mundials d'iNaturalist",
    "seasonality_option_2": "Mostrar estacionalitat basada en les observacions d'iNaturalist properes a la meva ubicació actual (les espècies que no es troben prop de la meva localització no tenen estacionalitat)",
    "donate_ios": "Please visit the following link to make a donation to Seek:"
  },
  "seek_challenges": {
    "badge": "Veure insignia",
    "header": "Has completat el Repte de Seek de {{date}}!",
    "text": "Gràcies per participar el repte global! Seek t'ajudarà a connectar amb totes les espècies que t'envolten, Surt, explora i aprèn de la natura que t'envolta!",
    "citizen_science": "Repte de Ciència Ciutadana",
    "completed": "Has completat el repte i has guanyat la insígnia del repte!",
    "april_2020_description": "Abril de 2020 és el primer aniversari del llançament del nou Seek d'iNaturalist! El darrer any hem crescut molt i ajudat prop d'un milió de persones a estar més connectar amb el món que ens envolta. La Natura està al teu voltant, únicament necessites Seek per investigar-ho.",
    "action_april_2020": "Abril és el Mes de la Ciència Ciutadana! Pots contribuir al coneixement científic de la biodiversitat com a científic ciutadà enviant les teves observacions de Seek a iNaturalist.\n\nSi tens 13 anys o més (o tens el permís parental), pots fer-te un compte a iNaturalist i enviar les teves observacions a iNaturalist per compartir les teves observacions amb una gran comunitat, incloent-hi científics!",
    "backyard": "Repte del teu jardí",
    "may_2020_description": "No necessites anar molt lluny per trobar natura. Fins i tot al teu jardí o veïnat pots trobar plantes, aus i insectes que comparteixen el teu espai.",
    "action_may_2020": "Utilitzeu Espècies a prop a la pantalla d'inici per a aprendre sobre els ocells, les plantes i els insectes que s'han observat a prop de vós i veure llurs pàgines d'espècie. En quina temporada de l'any es poden observar més? Després, proveu d'explorar un lloc diferent: quines espècies poden trobar-se a El Caire, París o Jakarta?",
    "mission_1_may_2020": "Troba 5 plantes",
    "mission_2_may_2020": "Troba 5 insectes",
    "mission_3_may_2020": "Troba un aràcnid",
    "mission_4_may_2020": "Troba 2 ocells",
    "resilience": "Repte de Resiliència",
    "mission_1_june_2020": "Troba 2 plantes de l'ordre de les Asterals (de flors compostes o asteràcies i de campanulàcies)",
    "mission_2_june_2020": "Troba 3 aus de l'ordre dels Passeriformes (que coneixem com a ocells o moixons)",
    "mission_3_june_2020": "Troba 1 insecte de l'ordre dels Coleòpters (Escarabats)",
    "june_2020_description": "La natura és resilient i està al nostre voltant. Des de les ciutats als pobles, les plantes i els animals troben la forma de créixer. Fins i tot a les zones urbanes, les plantes, els ocells i els insectes ens acompanyen.",
    "action_june_2020": "Saps que pots veure els noms científics en comptes dels noms comuns a la càmera de Seek? Ves a la pàgina de preferències des del menú perquè es mostri el nom comú o el científic!",
    "river": "Repte fluvial",
    "mission_1_july_2020": "Troba 2 peixos o amfibis",
    "mission_2_july_2020": "Troba 3 aus aquàtiques, de qualsevol dels ordres següents Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes o Suliformes",
    "mission_3_july_2020": "Troba 1 mol·lusc",
    "july_2020_description": "Els rius són un node de biodiversitat. Suporten moltes formes de vida, des d'invertebrats a grans vertebrats, els rius ajuden als organismes del seu entorn a prosperar.",
    "action_july_2020": "Quan estas a prop d'una zona humida, quins organismes pots veure? Quines espècies neden a l'aigua? Quines volen sobre elles? Hi ha organismes en l'aigua que pot ser no puguis veure?",
    "pollinator": "Repte Pol·linitzador",
    "mission_1_aug_2020": "Troba dues plantes de l'ordre Lamians (Mentes, Platans, Oliveres i altres)",
    "mission_2_aug_2020": "Troba 1 planta de la família de les Asteràcies (Gira-sols, Margarides, Cards i altres)",
    "mission_3_aug_2020": "Troba 1 planta de l'ordre de les Rosals (Roses, Oms, Figueres i altres)",
    "mission_4_aug_2020": "Troba 2 insectes dels ordres:\nHimenòpters (Formigues, abelles, vespes i símfids)\nLepidòpters (Papallones i arnes)\nEscarabats (Coleòpters)\nMosques (Dípters)",
    "aug_2020_description": "Els pol·linitzadors ens ofereixen els aliments que mengem i les flors de les quals gaudim! Movent el pol·len d'un lloc a un altres utilitzant els seus cosos, els pol·linitzadors ajuden moltes plantes a reproduir-se.",
    "action_aug_2020": "Presta atenció als pol·linitzadors que hi ha al teu voltant. Les abelles i les papallones estan visitant les flors del teu jardí o veïnatge?",
    "herbivore": "Repte herbívor",
    "mission_1_sept_2020": "Troba 10 plantes",
    "mission_2_sept_2020": "Troba 1 mamífer",
    "mission_3_sept_2020": "Troba 2 insectes dels ordres:\n\nLepidoptera (Papallones i Arnes)\nHemiptera (Xinxes, Pugons i Cigales)",
    "sept_2020_description": "Els herbívors són animals que estan adaptats per alimentar-se només en plantes. Els mamífers herbívors sovint tenen sistemes digestius complexos que els permet processar grans quantitats de matèria vegetal. Per exemple, les vaques de fet tenen 4 estómacs per trencar les plantes que consumeixen. Altres mamífers s'especialitzen a menjar fruita (ratpenats de fruita) o llavors (esquirols). Molts insectes estan també adaptats per menjar parts diferents de plantes, com les erugues que mengen fulles o pugons de les plantes tremuges que xuclen la saba de les tiges.",
    "action_sept_2020": "Fes alguna recerca sobre l'impacte ambiental que té el consum. Quins passos pots dunar per reduir el vostre impacte?\n\nAlternativa: Quines classes de plantes menges? De quines parts de la planta provenen? Pots esbrinar quins tipus d'animals també menges aquelles plantes?",
    "scavenger": "Repte Necròfag",
    "mission_1_oct_2020": "Troba 4 fongs",
    "mission_2_oct_2020": "Troba 1 organisme dels ordres:\n\nAccipitriformes (Falcons, Àligues i Aligots);\nCathartiformes (Voltors);\nCarnivora (Carnívors)",
    "mission_3_oct_2020": "Troba 1 mol·lusc",
    "mission_4_oct_2020": "Troba 1 Artròpode",
    "oct_2020_description": "Els Necròfags i Descomponedors són essencials per a la vida del nostre planeta. Ajuden a reciclar els nutrients i descompondre els materials que d'altra forma no ho farien",
    "action_oct_2020": "Troba quins tipus de descomponedors i necròfags viuen al teu entorn. Com creus que ajuden el medi ambient amb el seu nínxol?",
    "adaptation": "Repte d'Adaptació",
    "mission_1_nov_2020": "Troba un ocell de l'ordre Columbiformes (Coloms i Tórtores)",
    "mission_2_nov_2020": "Troba 1 planta de l'ordre Fabals (Lleguminoses, Mimoses i Acàcies)",
    "mission_3_nov_2020": "Troba 1 aràcnid",
    "mission_4_nov_2020": "Troba 2 insectes",
    "nov_2020_description": "Moltes espècies han evolucionat adaptant-se als ambient humans, tal vegada que les nostres poblacions han crescut per tot el món. Fins i tot a les zones urbanes denses podem trobar ocells, plantes i insectes vivint entre nosaltres.",
    "action_nov_2020": "Quines són les espècies silvestres que pots veure a la teva zona? Són natives, invasores o introduïdes? Si són introduïdes, intenta esbrinar com han arribat aquí aquestes espècies.",
    "ecosystem": "Repte d'Ecosistemes",
    "mission_1_dec_2020": "Troba 3 vertebrats (aus, mamífers, rèptils, amfibis o peixos)",
    "mission_2_dec_2020": "Troba 3 plantes",
    "mission_3_dec_2020": "Troba 3 insectes",
    "mission_4_dec_2020": "Troba 1 aràcnid",
    "dec_2020_description": "Els ecosistemes funcions amb molts tipus d'organismes i nínxols. Els productors, consumidors o descomponedors treballen conjuntament per mantenir l'equilibri de l'ecosistema.",
    "action_dec_2020": "Explota com funcionen les diferents tipus d'ecosistemes amb organismes distribuïts al llarg i ample de tota la cadena tròfica. Quant de diferents són a les diverses parts del món i biomes?"
  },
  "replace_photo": {
    "header": "Substituir foto",
    "description": "Voleu substituir la fotografia de la teva nova observació?",
    "new": "Utilitzar la nova foto",
    "old": "Mantenir la foto anterior"
  },
  "social": {
    "share_observation": "Compartir observació",
    "square": "Quadrat",
    "original": "Original",
    "options": "Opcions",
    "show_species_id": "Mostra la identificació de l'espècie",
    "share": "Comparteix a Facebook",
    "save_to_photo_library": "Desa-ho a la galeria",
    "saved_to_photo_library": "Desat a la galeria",
    "back_to_id": "Torna a la identificació",
    "error_title": "No es pot completar la consulta",
    "error": "Si us plau, comprova que tens l'App de Facebook instal·lada.",
    "adjust_square_crop": "Ajusta el quadrat del retall",
    "crop_image": "Retalla imatge"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Troba 10 espècies qualssevol",
    "mar_2021_challenge_name": "Repte NatGeo Natura",
    "mar_2021_description": "Ja fa quatre mesos de reptes patrocinats per la National Geographic Society enfocats a entendre com depenem i com afectem el món natural.\n\nLa natura ens envolta, i el temps que passem a la natura ajuda a la nostra salut i felicitat. Si és possible, us animem a escollir un lloc com un parc local, una àrea protegida o el jardí que visiteu cada mes com a part de les vostres exploracions amb Seek. Per a la missió d’aquest mes: trobeu deu espècies que us facin sentir feliços.\n\nPer trobar recursos que us ajudin a cercar i obtenir més informació sobre la biodiversitat, visiteu NatGeoEd.org/BioBlitz",
    "mar_2021_action": "Dediqueu una estona a conèixer o aprendre a fer servir Seek. Visiteu la pantalla d'inici per veure quines espècies viuen a prop. Feu-nos saber la vostra planta o animal local preferit o un que realment voldríeu observar utilitzant el hashtag #NatGeoSeekChallenge a Twitter.",
    "mar_2021_photographer": "Foto de: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Insígnia de Natura",
    "apr_2021_mission_1": "Troba 2 mol·luscs (bivalves, caragols, llimacs, poliplacòfors) o crustacis (percebes, crancs, llagostes, cotxinilles)",
    "apr_2021_mission_2": "Troba 6 plantes",
    "apr_2021_mission_3": "Troba 2 fongs",
    "apr_2021_challenge_name": "Repte de Restauració i Recuperació",
    "apr_2021_description": "El canvi climàtic, la pèrdua d’espècies i la contaminació per plàstics són tres dels majors desafiaments als quals s’enfronta actualment el nostre planeta i tots estan impulsats per l’activitat humana. El tema d’aquest any per al Dia de la Terra (22 d’abril) és \"Restaurar la nostra Terra\". Tots hem de treballar junts per construir un futur més sostenible tant per a les comunitats com per a la vida salvatge; les vostres accions individuals poden ajudar a marcar la diferència!",
    "apr_2021_action": "Un dels impactes més estesos dels humans sobre els ecosistemes és la brossa. Mentre exploreu la natura aquest mes, fixeu-vos en la brossa que veieu i penseu d’on pot haver vingut. Feu una llista de les coses que podríeu fer a casa per reduir els residus que genera la vostra família i compartiu-la amb la resta de la vostra família i amb nosaltres mitjançant el hashtag #NatGeoSeekChallenge a Twitter.",
    "apr_2021_badge_name": "Insígnia de Restauració",
    "apr_2021_photographer": "Foto: Enric Sala / National Geographic",
    "may_2021_mission_1": "Trobeu 5 plantes de qualsevol de les famílies següents:\n\nAsteraceae (Gira-sols, margarides, compostes i altres);\nFabàcies (Llegums);\nLamiaceae (Família de la menta);\nAcanthaceae (Família dels acants i dels lligaboscs);\nMalvaceae (Família de les malves i dels hibiscos);\nBignoniaceae (Família Bignonia);\nPassifloraceae (Família de la Fruita de la passió)",
    "may_2021_mission_2": "Troba 2 artròpodes (insectes, aràcnids, crustacis)",
    "may_2021_challenge_name": "Repte dels Ecosistemes Saludables",
    "may_2021_description": "Els ecosistemes saludables ens proporcionen molts beneficis, com ara netejar l’aigua i l’aire, emmagatzemar carboni i proporcionar hàbitat per donar suport a la biodiversitat. Se sap que algunes espècies, com ara líquens, molses i odonats (libèl·lules i espiadimonis), són indicadors de salut de l'ecosistema. Quan veieu aquestes espècies, és un senyal que el vostre ecosistema és sa.",
    "may_2021_action": "Els ecosistemes saludables ofereixen importants beneficis per a la nostra pròpia salut i benestar. El temps que es passa a la natura pot ajudar les persones a recuperar-se de l’estrès, millorar l’estat d’ànim i pensar amb més claredat. Trobeu un lloc tranquil a la natura i passeu una hora centrant-vos en les vistes, els sons, les olors i les textures que us envolten. Escriviu algunes de les vostres observacions. Com et fa sentir aquest temps passat a la natura? Comparteix una foto del teu lloc mitjançant el hashtag #NatGeoSeekChallenge a Twitter.",
    "may_2021_badge_name": "Insígnia d'EcoSalut",
    "may_2021_photographer": "Foto: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Cerqueu 1 planta de les classes següents:\n\nLycopodiopsida (Selaginel·la, Licopodis i Licòfits);\nPolypodiopsida (Falgueres)",
    "june_2021_mission_2": "Troba 1 planta de la classe Pinòpsida (Coníferes)",
    "june_2021_mission_3": "Troba una planta del subfilum Angiospermae (Plantes amb Flors)",
    "june_2021_mission_4": "Troba 1 fong",
    "june_2021_mission_5": "Troba 2 vertebrats (aus, mamífers, rèptils, amfibis o peixos)",
    "june_2021_mission_6": "Troba 1 insecte",
    "june_2021_mission_7": "Troba un aràcnid",
    "june_2021_challenge_name": "Repte de Conservació",
    "june_2021_description": "Tots, independentment de la nostra edat o experiència, podem tenir un impacte positiu en la conservació de la biodiversitat. Per exemple, podem ajudar a cuidar un lloc concret com el nostre propi jardí, una àrea protegida o un parc local. La protecció de la natura comença aprenent sobre les plantes, els fongs i els animals que es troben als llocs que ens interessen. El teu repte d’aquest mes és mirar al jardí o al parc local i fer un inventari de tota la biodiversitat que puguis.",
    "june_2021_action": "Aquest mes, centra't a aprendre alguna cosa sobre cada espècie que documentes, incloses quines són natives i quines són introduïdes. Reflexiona sobre totes les teves observacions durant els darrers quatre mesos: quines diferències has notat en la biodiversitat i la petjada humana en aquest període i en els diferents llocs que has explorat? Identifica alguna cosa que et puguis comprometre a fer perquè un lloc local (com el teu jardí o un parc) sigui més saludable per a les espècies autòctones. Escriu el teu objectiu, fes-ne una foto i comparteix-lo amb nosaltres amb el hashtag #NatGeoSeekChallenge a Twitter.",
    "june_2021_badge_name": "Insígnia de Conservació",
    "june_2021_photographer": "Foto de: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "HAS COMPLETAT EL REPTE DE {{sponsorName}} PER {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "ESTAS DINS",
    "welcome_back": "Benvingut de nou, {{username}}!",
    "open_inaturalist": "OBRIR INATURALIST",
    "dive_deeper_with_inat": "Aprofundir més amb iNaturalist",
    "inat_value_prop_1": "Sincronitzar les teves observacions entre dispositius",
    "inat_value_prop_2": "Obtenir suggeriments d'identificació acurats basats en la ubicació",
    "inat_value_prop_3": "Afegir, editar i gestionar totes les teves observacions des d'un únic lloc",
    "inat_value_prop_4": "Segueix persones i descobreix què estan observant els teus amics",
    "learn_more_about_inat": "Coneix més sobre iNaturalist",
    "get_started_by_downloading_inat": "Comença descarregant l'App d'iNaturalist o visita inaturalist.org.\n\nJa tens un compte a iNaturalist? Registra't a Seek amb el teu compte!",
    "we_think_youll_like_inat": "Creiem que t'agradarà iNaturalist.",
    "sign_out": "Surt d'iNaturalist",
    "log_in_to_post_observations": "Entra per enviar les teves observacions de Seek a iNaturalist!",
    "log_in_with_inat": "ENTRA AMB INATURALIST",
    "use_inat_to": "UTILITZA INATURALIST PER A:",
    "inat_vs_seek": "INATURALIST RESPECTE A SEEK",
    "inat_is_an_online_community": "iNaturalist és una comunitat online per a naturalistes",
    "inat_bullet_1": "Les observacions d'iNaturalist són públiques i ajuden al desenvolupament de la ciència",
    "inat_bullet_2": "Cada observació inclou el teu nom d'usuari, la data i localització de les observacions",
    "inat_bullet_3": "La comunitat d'iNaturalist ajuda a identificar i confirmar observacions",
    "seek_is_an_id_app": "Seek és una aplicació d'identificació que ajuda tothom a aprendre sobre les espècies del seu entorn",
    "seek_bullet_1": "Les observacions de Seek es queden al teu dispositiu",
    "seek_bullet_2": "No es recull informació identificable dels usuaris desconnectats",
    "seek_bullet_3": "Les identificacions no abandonen el teu dispositiu ni necessiten internet per a funcionar, però tampoc són confirmades per la comunitat d'iNaturalist",
    "your_obs_could_make_difference": "LA TEVA OBSERVACIÓ POT MARCAR LA DIFERÈNCIA",
    "everyday_obs_help_scientists": "Cada dia, les observacions fetes per naturalistes com tu ajuden els científics a aprendre sobre on i quan es poden trobar els organismes, i fins i tot en duen a nous descobriments!",
    "faqs": "FAQS (Preguntes freqüents)",
    "faq_1": "Has de tenir més de 13 anys per crear un compte a iNaturalist o tenir el permís dels teus pares o tutors",
    "faq_2": "Seek i iNaturalist utilitzen el mateix model d'identificació, però només les observacions d'iNaturalist són confirmades per la comunitat",
    "logged_in_as": "HAS ENTRAT COM",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} observacions enviades a iNaturalist des de Seek",
      "one": "{{count}} observació enviada a iNaturalist des de Seek",
      "two": "{{count}} observacions enviades a iNaturalist des de Seek",
      "few": "{{count}} observacions enviades a iNaturalist des de Seek",
      "many": "{{count}} observacions enviades a iNaturalist des de Seek",
      "other": "{{count}} observacions enviades a iNaturalist des de Seek"
    },
    "logged_in_bullet_1": "Pots enviar les observacions a iNaturalist prement a \"Envia a iNaturalist\" després de fer l'observació a Seek",
    "logged_in_bullet_2": "Utilitza l'App iNaturalist o el seu lloc web per veure notificacions d'identificacions, comentaris o altres activitats de les teves observacions",
    "logged_in_bullet_3": "Les teves observacions NO es copien a iNaturalist. Si esborres Seek esborraràs totes les observacions del teu dispositiu.",
    "upload_and_track_obs_using_inat": "Puja i manté el registre de les teves observacions utilitzant l'App d'iNaturalist o visitant inaturalist.org.\n\nGràcies per formar part d'aquesta comunitat!",
    "x_seen_by_user": "{{speciesName}} vist per {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Arthropod Predator Challenge",
    "august_2021_mission_1": "Find 5 species of arthropods from:\n\n-Insect Order Mantodea (Mantises);\n-Insect Order Odonata (Dragonflies and Damselflies);\n-Insect Order Megaloptera (Alderflies, Dobsonflies, and Fishflies);\n-Insect Order Neuroptera (Antlions, Lacewings, and Allies);\n-Insect Family Coccinellidae (Lady Beetles);\n-Class Chilopoda (Centipedes);\n-Class Arachnida (Arachnids)",
    "august_2021_description": "Predators are animals that hunt and consume other animals. But you don’t need to go far to find them! Centipedes, spiders, and many other insects and arachnids are probably hunting for smaller prey animals just outside your window—or even indoors. Even most Lady Beetles are predators!",
    "august_2021_action": "Think about the types of predators you found. What kinds of prey animals do they eat? How do they find, catch, and consume prey?",
    "september_2021_challenge_name": "Seasonality Challenge",
    "september_2021_mission_1": "Find 10 new species",
    "september_2021_description": "Seasons are changing! Each year there are two equinoxes: in March and September. On the day of the equinox, there will be almost exactly 12 hours of daylight and 12 hours of night everywhere in the world. As the length of the days change, plants and animals respond by changing their growth or behavior.",
    "september_2021_action": "Have there been any extreme weather events near you recently? How did plants, animals, and fungi respond? Try to find past weather data for this month in your area. What kind of changes have occurred and how do you think that might impact the organisms that live there?",
    "october_2021_challenge_name": "Arachnid Challenge",
    "october_2021_mission_1": "Find 4 arachnids",
    "october_2021_description": "Did you know that not all arachnids are spiders? In addition to spiders, mites and ticks, harvestmen (also known as “daddy longlegs”), and even tiny, overlooked pseudoscorpions can be found on all inhabited continents. Other less well-known arachnids like scorpions, whipscorpions, tailless whipscorpions, and solifuges are generally found in warmer and/or drier parts of the world.",
    "october_2021_action": "Think about the kinds of arachnids you found. How would you describe their habitats? Were any of them found in the same habitat?"
  }
}