{
  "species_nearby": {
    "header": "Druhy poblíž",
    "internet_error": "K vygenerování okolních druhů potřebujeme internet. Klepnutím to zkusíte znovu.",
    "no_location": "Neznámá poloha",
    "no_species": "Zdá se, že v blízkosti nebylo pozorováno mnoho druhů! Zkuste změnit polohu nebo rozšířit filtr druhů.",
    "input_location_above_map": "Žádné místo nebylo nalezeno; pro načtení mapy a vyhledání druhů v okolí zadejte název místa výše",
    "error_alert_location_services": "Chcete-li pokračovat, zapněte službu určování polohy v nastavení zařízení",
    "species_nearby_requires_location": "Druhy v okolí vyžadují vaši polohu. Prosím povolte určování polohy v nastavení",
    "choose_location_on_map": "VYBERTE MÍSTO NA MAPĚ"
  },
  "get_started": {
    "header": "Začněme",
    "tip_1": "Fotografujte pomocí Seek fotoaparátu pro identifikaci živých tvorů kolem Vás.",
    "tip_2": "Učte se o druzích, které byly pozorovány kolem Vás, pomocí \"Druhy poblíž\".",
    "tip_3": "Získávejte odznaky a zvyšujte svoji úroveň identifikováním různých druhů a účastí ve výzvách."
  },
  "challenges_card": {
    "header": "Výzvy",
    "join": "Přidejte pozorování pomocí Seek fotoaparátu a získejte Odznak naší planety!",
    "take_challenge": "Zahájit výzvu",
    "continue_challenge": "Pokračovat ve výzvě",
    "view_all": "Zobrazit všechny výzvy",
    "new_join": "Přidejte pozorování pomocí Seek fotoaparátu a získejte Odznak výzvy!",
    "inat_admin": "Správci iNat: děkujeme za testování Seeku! Pro testovací účely vidíte nejnovější výzvu iNat ještě před začátkem měsíce."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "NAHRÁT DO INATURALIST",
    "uploading_x_observations": {
      "zero": "Nahrávám {{count}} pozorování",
      "one": "Nahrávám {{count}} pozorování",
      "two": "Nahrávám {{count}} pozorování",
      "few": "Nahrávám {{count}} pozorování",
      "many": "Nahrávám {{count}} pozorování",
      "other": "Nahrávám {{count}} pozorování"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} pozorování nahráno!",
      "one": "{{count}} pozorování nahráno!",
      "two": "{{count}} pozorování nahrána!",
      "few": "{{count}} pozorování nahráno!",
      "many": "{{count}} pozorování nahráno!",
      "other": "{{count}} pozorování nahráno!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} pozorování k nahrání",
      "one": "{{count}} pozorování k nahrání",
      "two": "{{count}} pozorování k nahrání",
      "few": "{{count}} pozorování k nahrání",
      "many": "{{count}} pozorování k nahrání",
      "other": "{{count}} pozorování k nahrání"
    },
    "upload_now": "NAHRÁT NYNÍ",
    "error_internet": "Nebyl zjištěn žádný internet. Opakujte akci později.",
    "error_downtime": {
      "zero": "Probíhá údržba serveru iNaturalist. Zkuste to prosím znovu za {{count}} hodin.",
      "one": "Probíhá údržba serveru iNaturalist. Zkuste to prosím znovu za {{count}} hodinu.",
      "two": "Probíhá údržba serveru iNaturalist. Zkuste to prosím znovu za {{count}} hodiny.",
      "few": "Probíhá údržba serveru iNaturalist. Zkuste to prosím znovu za {{count}} hodin.",
      "many": "Probíhá údržba serveru iNaturalist. Zkuste to prosím znovu za {{count}} hodin.",
      "other": "Probíhá údržba serveru iNaturalist. Zkuste to prosím znovu za {{count}} hodin."
    },
    "error_unknown": "Nahrání se nezdařilo. Podrobnosti o chybě: {{errorText}}",
    "error_login": "Přihlašovací token selhal. Před dalším pokusem se prosím přihlaste ke svému účtu v nabídce iNaturalist nebo Úspěchy (tlačítko na konci stránky). ",
    "error_photo": "K fotografii na vašem zařízení již není přístup.",
    "error_downtime_a_few_hours": "Probíhá údržba serveru iNaturalist. Zkuste to prosím znovu za několik hodin."
  },
  "notifications": {
    "header": "Upozornění",
    "learn_more": "Další informace o iNaturalist",
    "earned_badges": "Získali jste už mnoho odznaků! Mohl by se Vám líbit iNaturalist!",
    "almost_finished": "Už jste se svou výzvou téměř u konce!",
    "view_progress": "Zobrazit váš postup",
    "challenge_completed": "Gratulujeme! Dokončili jste výzvu",
    "view_challenges": "Zobrazit výzvu",
    "none": "Zatím nemáte žádné oznámení!",
    "about": "Zde budete informováni o nových výzvách, jakmile budou k dispozici, aktualizacích a dalších důležitých informacích.",
    "new_challenge": "Je dostupná nová výzva!"
  },
  "login": {
    "log_in": "Přihlásit se pomocí iNaturalist",
    "sign_up": "Přihlásit se k iNaturalist",
    "about": " Přihlášením do iNaturalistu můžete posílat pozorování do online komunity přes Seek.",
    "skip_login": "Pokračovat bez přihlášení",
    "error_email": "Zadejte, prosím, platnou emailovou adresu",
    "error_credentials": "Nesprávné uživatelské jméno\nnebo heslo",
    "error_username_taken": "Toto uživatelské jméno je již obsazeno",
    "error_no_username": "Chybí uživatelské jméno / e-mail",
    "error_no_password": "Chybí heslo",
    "error_internet": "Bez připojení k Internetu"
  },
  "inat_signup": {
    "welcome": "Vítejte s Seeku!",
    "enter_birthday": "Prosím, zadejte datum vašeho narození",
    "permission": "Pro vytvoření účtu musíte mít alespoň 13 let.",
    "privacy": "Zásady ochrany osobních údajů",
    "continue": "Pokračovat",
    "enter_email": "Prosím, zadejte email vašeho rodiče",
    "parent_email": "Email rodiče/opatrovníka",
    "under_13": "Protože jste mladší 13 let, musíme před vytvořením vašeho účtu získat oprávnění vašeho rodiče nebo opatrovníka.",
    "sign_up": "Přihlásit se",
    "next": "Další",
    "submit": "Potvrdit",
    "email": "E-mail",
    "username": "uživatelské jméno",
    "password": "heslo",
    "release_photos": "Ano, nastavte u mých fotografií licenci tak, aby vědci mohli používat moje data!",
    "create_account": "Vytvořit účet",
    "thanks": "Děkujeme!",
    "parent_instructions": "Poslali jsme tvému rodiči či opatrovníkovi email s instrukcemi.",
    "continue_no_log_in": "Pokračovat bez přihlášení",
    "terms": "Podmínky užívání",
    "linked_account": "Propojili jste svůj účet iNaturalist se Seekem!",
    "posting": "Odesílání na iNaturalist",
    "posting_details": "Pozorování provedená v Seeku můžete publikovat na iNaturalist ihned poté, co je přidáte do vašich pozorování. Pokud byste je chtěli poslat na iNaturalist později, použijte prosím aplikaci iNaturalist nebo webovou stránku.",
    "observations": "Pozorování uložena v zařízení",
    "observations_1": "Vaše pozorování v Seeku jsou uložena ve vašem zařízení a NEJSOU zálohována online.",
    "observations_2": "Smazáním aplikace smažete také všechna vaše pozorování provedená v Seek aplikaci.",
    "observations_3": "Seek nesynchronizuje vaše pozorování s jinými zařízeními.",
    "agree_to_terms": "Souhlasím s <terms>{{terms}}</terms> a <privacy>{{privacy}}</privacy> a četl/a jsem <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Pravidla komunity",
    "store_data": "Souhlasím s tím, že za účelem správy mého účtu umožním iNaturalist ukládat a zpracovávat v omezené míře mé osobní údaje.",
    "learn_more": "Zjistit více",
    "learn_more_about_data_storage": "Osobní údaje, jako jsou uživatelská jména a e-mailové adresy, ukládáme kvůli spravování účtů na tomto webu. V souladu se zákony na ochranu soukromí\nmusíte zaškrtnout toto políčko, abyste potvrdili, že souhlasíte s použitím těchto\nosobních údajů. Chcete-li se dozvědět více o tom, jaké informace shromažďujeme a\njak je používáme, podívejte se na naše Zásady ochrany osobních údajů a naše Smluvní podmínky.",
    "learn_more_about_licensing": "Označte toto pole, pokud chcete pro své soubory použít licenci Creative Commons Uveďte autora & neužívejte komerčně. To znamená, že dokud vás uvede jako autora/autorku a nebude používat dílo komerčně, může kdokoliv kopírovat a používat vaše fotografie a pozorování, aniž by se ptal na souhlas. Můžete si zvolit jinou licenci nebo licenci později zrušit, tato licence je však nejvhodnější pro sdílení s výzkumníky.",
    "about_personal_information": "O osobní údajích",
    "about_licenses": "O licencích"
  },
  "inat_login": {
    "log_in_with_inat": "Přihlaste se pomocí svého účtu iNaturalist",
    "username": "Uživatelské jméno",
    "username_email": "Uživatelské jméno / e-mail",
    "username_or_email": "Uživatelské jméno nebo e-mail",
    "password": "Heslo",
    "forgot_password_header": "Zapomenuté heslo",
    "forgot_password": "Zapomněli jste heslo?",
    "log_in": "Přihlášení",
    "email": "E-mail",
    "no_worries": "Žádné obavy. Instrukce pro obnovení hesla zašleme na Váš e-mail.",
    "reset": "Obnovit heslo",
    "check_email": "Zkontrolujte svůj email!",
    "reset_instructions": "Na váš email jsme zaslali pokyny pro obnovení hesla.",
    "return_login": "Návrat na přihlášení"
  },
  "privacy": {
    "header": "Zásady ochrany osobních údajů"
  },
  "menu": {
    "home": "Domů",
    "achievements": "Úspěchy",
    "challenges": "Výzvy",
    "observations": "Moje pozorování",
    "inat": "iNaturalist",
    "about": "O aplikaci",
    "settings": "Nastavení"
  },
  "onboarding": {
    "onboarding_1": "Použijte Seek fotoaparát k identifikaci rostlin, zvířat a hub",
    "onboarding_2": "Poznávejte okolní organismy",
    "onboarding_3": "Získejte odznaky za pozorování různých druhů",
    "skip": "Prozatím přeskočit",
    "continue": "Pokračovat"
  },
  "location_picker": {
    "species_nearby": "Druhy poblíž",
    "button": "Hledat blízko lokace",
    "undefined": "Nedefinovaná poloha"
  },
  "taxon_picker": {
    "all": "Všechny druhy",
    "plants": "rostliny",
    "amphibians": "obojživelníci",
    "fungi": "houby",
    "fish": "ryby",
    "reptiles": "plazi",
    "arachnids": "pavoukovci",
    "birds": "ptáci",
    "insects": "hmyz",
    "mollusks": "měkkýši",
    "mammals": "savci",
    "other": "ostatní druhy"
  },
  "challenges": {
    "header": "Výzvy",
    "in_progress": "Rozpracováno",
    "not_started": "Nezahájeno",
    "completed": "Dokončeno",
    "challenge": "Výzva",
    "badge": "Odznak",
    "connectivity": "Propojovací výzva",
    "biodiversity": "Výzva biodiverzity",
    "productivity": "Komunitní výzva",
    "resilience": "Výzva lesů",
    "farming": "Výzva luk a pastvin",
    "flow": "Výzva sladkých vod",
    "hotspots": "Výzva širého moře",
    "ice": "Klimatická výzva",
    "badge_name_april": "Odznak propojení",
    "badge_name_may": "Odznak biodiverzity",
    "badge_name_june": "Odznak komunity",
    "badge_name_august": "Odznak luk a pastvin",
    "badge_name_september": "Odznak sladkých vod",
    "badge_name_october": "Odznak širého moře",
    "badge_name_november": "Odznak lesů",
    "badge_name_december": "Odznak klimatu",
    "op": "Naše planeta",
    "start_now": "Začít teď",
    "mission_1_april": "Najděte 10 nových druhů!",
    "april_description": "Na naší planetě nejsme sami! Příroda je kolem nás neustále, ať už si toho všímáme, či nikoliv. V našich domovech, zahradách, městech a velkoměstech jsou skryté světy čekající na objevení. Prohledejte svůj domov i jeho okolí, možná budete překvapeni tím, kolik divokých sousedů objevíte.\n\nHledejte rostliny, houby, brouky, ptáky a další zvířata. Všímejte si i méně zřetelných známek života – trusu, srsti, hnízd, stop a pavučin, to vše může být vodítkem k ostatním tvorům, se kterými sdílíte svůj domov.",
    "start_challenge": "Zahájit výzvu",
    "open_camera": "Otevřít fotoaparát",
    "view_badge": "Zobrazit odznak",
    "your_mission": "Vaše mise",
    "mission_1_may": "Najděte jakékoliv 4 různé ptáky, savce, plazy, obojživelníky nebo ryby",
    "mission_2_may": "Najděte 4 různé druhy hmyzu",
    "mission_3_may": "Najděte 3 různé pavoukovce",
    "mission_4_may": "Najděte 6 různých rostlin",
    "mission_5_may": "Najděte 3 různé houby",
    "may_description": "Od nejhlubší džungle po nejmenší park, sdílíme naši planetu s neuvěřitelnou rozmanitostí rostlin a živočichů. Každý z nich je přizpůsobený prostředí, ve kterém žije. Vyhledejte  si místo v přírodě a uvidíte, kolik různých druhů živých věcí tam můžete najít. Spolu s tím se naučíte, jaké vlastnosti dělají tyto různé skupiny živých organismů odlišnými!",
    "congrats": "Dokončili jste Výzvu naší planety za měsíc {{month}}!",
    "thanks": "Děkujeme za účast! Všichni můžeme dát přírodě pomocnou ruku. Vydejte se cestou Our Planet na Netflixu. Více se dozvíte na ourplanet.com.",
    "no_completed_challenges": "Vaše dokončené výzvy se objeví zde.",
    "no_challenges_in_progress": "Spusťte novou výzvu níže a získejte odznaky!",
    "no_new_challenges_header": "Nemáte žádné nové výzvy.",
    "no_new_challenges": "Až budou dostupné nové výzvy, dáme Vám vědět.",
    "completed_all": "Dokončili jste všechny dostupné výzvy!",
    "number_observed_plural": {
      "zero": "{{count}} dosud pozorováno",
      "one": "{{count}} dosud pozorován",
      "two": "{{count}} dosud pozorovány",
      "few": "{{count}} dosud pozorováno",
      "many": "{{count}} dosud pozorováno",
      "other": "{{count}} dosud pozorováno"
    },
    "how_to": "Dokončete Seek výzvu za {{month}}!",
    "released": "Tato výzva bude spuštěna {{date}}.",
    "get_involved": "Zapojte se",
    "action_april": "Zkontrolujte, zda žijete v blízkosti města, které je součástí výzvy Městské přírody a pokud ano, tak zkuste zaznamenat nebo identifikovat přírodu kolem vás!",
    "action_may": "Věnujte svůj čas místním skupinám a organizacím dobrovolníků, které pomáhají udržovat místní zeleň.\n\nSdílejte své nálezy s rodinou, přáteli nebo školní komunitou, abyste jim ukázali krásy přírody a volně žijících živočichům kolem nich.\n\nUspořádejte sbírání odpadků a čištění přírody kolem Vás.",
    "action_june": "Využijte zdroje na ourplanet.com k zahájení lokálního projektu pro biologickou rozmanitost ve vaší oblasti a pomohli tak divoké přírodě kolem vás..",
    "action_november": "Sbírej semena z místních stromů, vypěstuj sazenice a pak sázej mladé stromy.\n\nŘekněte přátelům nebo rodinným příslušníkům o všech věcech, které pro nás stromy dělají.",
    "action_august": "Rostliny divokých květin, které zajišťují potraviny pro opylovače.\n\nVytvořte „hotel pro broučky“ a zajistěte bydlení pro hmyz ve vaší zahradě nebo na školním pozemku svázáním kousků trubek a vycpáváním meziprostoru malými větvičkami a kousky rozbitých dlaždic.",
    "action_september": "Zapište si, kolik vody spotřebujete za celý den. Přemýšlejte o tom, jak byste mohli její objem snížit, abyste  zmenšili spotřebu zdrojů sladké vody.\n\nZkontrolujte, zde místní zdroje sladké vody neobsahují odpadky nebo jiné znečištění. Můžete spustit místní kampaň na ochranu tohoto vzácného ekosystému?",
    "action_october": "Ptáci potřebují palivo na dlouhé cesty, které podnikají během migrace. V zimních měsících je můžete podpořit tím, že jim na své zahradě nabídnete oříšky, semínka a lojové koule.\n\nZasaďte pro své ptačí návštěvníky stromy a keře, které jim poskytnou bobule a úkryty.",
    "action_december": "Vyhledejte nebo spusťte projekt občanské vědy, který sleduje měnící se vzorce ve vaší místní fenologii. Tato data mohou vědcům pomoci pochopit dopad změny klimatu a předpovědět, jaké problémy by to mohlo způsobit.",
    "june_description": "Každý druh v korálovém útesu je důležitý pro zbytek společenství volně žijících živočichů, ať už jsou potravou pro jiné tvory nebo predátory, kteří regulují ostatní populace. Potravinové řetězce mohou být křehké a složité, což je případ každého ekosystému na naší planetě. Hledejte kolem sebe a zjistěte, jak každý z nich umožňuje přežít ostatním druhům.",
    "november_description": "Lidé potřebují pro přežití stromy a lesy. Dávají nám čistý vzduch, jídlo, přístřeší a dřevo. Odebírají uhlík ze vzduchu a váží ho do dřeva nebo půdy. Bytí mezi stromy nám dává zlepšuje mysli a tělo. Nyní potřebujeme stromy ještě více než kdy jindy a stejně tak i velké množství dalších živých tvorů. Vyhledejte stromy ve svém okolí a užívejte si je!",
    "august_description": "Velká zvířata na travnatých pláních ztrácejí své domovy kvůli zemědělské půdě, ale nejsou jedinou divokou zvěří, kterou naše produkce potravin postihuje. Populace hmyzu se na naší planetě snižují, protože zemědělské plodiny nahrazují jejich domovy a poté jsou postřikovány pesticidy zabíjejícími hmyz. Potřebujeme hmyzové opylovače pro rozmnožování našich plodin a volně žijících rostlin. Dále mnoho obojživelníků, plazů, ptáků a savců se živí hmyzem. Hledejte hmyz kolem vás a ukažte jim nějakou lásku!",
    "september_description": "Sladká voda je nezbytná pro veškerý život na pevnině. Sladkovodní lokality jsou domovem více než 10 % všech známých zvířat a téměř poloviny všech známých druhů ryb. Řeky, toky a jezera umožňují volně žijícím živočichům přesun na velké vzdálenosti, aby mohli dokončit své životní cykly. Prohledejte rybníky, potoky, řeky i jezera ve vašem okolí a zjistěte, jaké sladkovodní druhy můžete vidět.",
    "october_description": "Moře pokrývají rozsáhlé oblasti naší planety a bez moderních technologií by pro lidi bylo velmi obtížné tyto obrovské vzdálenosti překonat. Přesně to však dělá každý rok mnoho ptačích druhů. Miliony ptáků se stěhují z jedné země do druhé, aby unikly chladnému počasí a našly potravu. Udržovat přehled o tom, kdy se volně žijící živočichové stěhují do přírody, nám pomůže pochopit, jak změna klimatu ovlivňuje přirozený svět. Najděte ptáky, kteří navštíví vaše místní území a zjistěte, kde jinak tráví svůj čas.",
    "december_description": "Změna klimatu nepostihuje jen zmrzlé světy na pólech naší planety. Rostoucí teploty a měnící se vzorce počasí mohou způsobit, že se druhy přestěhují z přírodních stanovišť, která už nejsou obyvatelná, do oblastí, kde byl dříve pro ně život obtížný. Může to také znamenat, že změny související s časovým obdobím (známé jako „fenologie“), jako je padání listů, rašení poupat a kvetení začínají v různém období. To může způsobit problémy jiným druhům, které lze těžko předvídat. Prozkoumejte život okolních rostlin a podívejte se, jak se mění vaše prostředí.",
    "mission_1_june": "Najdi 6 různých druhů rostlin (producentů)",
    "mission_2_june": "Najděte libovolné 3 zástupce sarančat, cvrčků, kobylek, motýlů, můr, housenek, či býložravých savců (herbivorů)",
    "mission_3_june": "Najděte 2 různé pavoukovce, kudlankovité a nebo masožravé savce (masožravce)",
    "mission_4_june": "Najděte 2 houby (rozkladače)",
    "mission_1_november": "Najděte libovolných 10 stromů nebo keřů z následujících typů:\n\n-borovice, jehličnany, tisy a podokarpy;\n-palmy;\n-buky, ořešáky a duby;\n-javory, buky, manga, mahagony a citrusy;\n-cesmíny;\n-jeřáby;\n-třešně, jabloně a hrušně;\n-břestovce, osiky, topoly a vrby;\n-vavříny, avokáda, lindery, a kašti;\n-jilmy;\n-řešetláky a latnatce;\n-fíky a moruše,\n-mangrovy;\n-uzlence;\n-dříny, hortenzie a tupely",
    "mission_1_august": "Najděte 10 různých druhů hmyzu",
    "mission_1_september": "Najděte 10 libovolných druhů z: šídel, obojživelníků, ryb, kachen, mechů, kapradin, leknínovitých, skřípin nebo orobinců",
    "mission_1_october": "Najděte 5 ptáků",
    "mission_1_december": "Najděte 20 rostlin",
    "photographer_april": "Fotografie © Netflix / Silverback Films",
    "photographer_may": "Fotografie © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Fotografie © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Fotografie © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Fotografie © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Fotografie © Netflix / Silverback Films",
    "photographer_october": "Fotografie © Netflix / Silverback Films",
    "photographer_december": "Fotografie © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Pozorované druhy",
    "species_nearby": "DRUHY POBLÍŽ V TÉTO VÝZVĚ",
    "no_species_nearby": "V této výzvě jsme nenašli žádné druhy poblíž, které jste ještě nezaznamenali",
    "species_nearby_internet_error": "K vygenerování druhů poblíž potřebujeme internet."
  },
  "results": {
    "observed_species": "Zaznamenali jste nový druh!",
    "learn_more": "Bylo to přidáno k Vašim pozorováním.\nDalší informace o tomto druhu naleznete zde:",
    "learn_more_no_location": "Více informací o tomto druhu naleznete zde:",
    "view_species": "Zobrazit druh",
    "back": "Zpět k fotoaparátu",
    "no_identification": "Nebyli jsme schopni identifikovat tuto fotografii",
    "sorry": "Omlouváme se, Seek se stále učí!\n\nMůžete zkusit jiný úhel, přiblížení, nebo zkuste vyfotit ostřejší snímek organismu.",
    "take_photo": "Pořídit novou fotografii",
    "common_ancestor": "Seeku se bohužel nepodařilo určit přesný druh.\n\nMůžete zkusit jiný úhel, přiblížení, nebo zkuste vyfotit ostřejší snímek organismu.",
    "believe": "Domníváme se, že je to člen",
    "genus": "Domníváme se, že je to člen rodu",
    "family": "Domníváme se, že je to člen čeledi",
    "order": "Domníváme se, že je to člen řádu",
    "class": "Domníváme se, že je to člen třídy",
    "resighted": "Znovu jste pozorovali tento druh!",
    "date_observed": "Poprvé jste jej pozorovali dne:\n{{seenDate}}",
    "post_inat": "Pokud jste pořídili svou vlastní fotografii organismu, můžete Seeku pomoci s tréninkem určování tím, že ji odešlete na iNaturalist, kde komunita pomůže s jejím určením a zlepšením budoucích verzí.",
    "post": "Poslat na iNaturalist",
    "flag": "Nesprávná identifikace",
    "incorrect": "Byl tento druh identifikován nesprávně?",
    "yes": "Ano, odstranit to z mých pozorování",
    "yes_resighted": "Ano, tento druh byl identifikován nesprávně",
    "no": "Ne, je to správně",
    "enable_location": "Vaše pozorování nemá polohu",
    "error_server": "Omlouváme se, nemohli jsme zaznamenat tento obrázek. Zkontrolujte prosím své připojení k internetu a zkuste to znovu.",
    "error_image": "Omlouváme se, nemohli jsme zpracovat váš obrázek. Zkontrolujte prosím připojení k internetu a zkuste to znovu.",
    "error_species": "Omlouváme se, nepodařilo se nám načíst údaje o tomto obrázku. Zkontrolujte prosím své připojení k internetu a zkuste to znovu.",
    "error_location": "Nebudete moci zobrazovat mapy rozšíření, zkoumat druhy v okolí ani publikovat toto pozorování na iNaturalist. Pokud aplikaci Seek přístup k poloze povolíte, budete moci zobrazit podrobné informace o vašich pozorováních a přispět. Vaše poloha nebude zveřejněna, pokud neodešlete pozorování do iNaturalist.",
    "error_downtime_plural": {
      "zero": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "one": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "two": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "few": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "many": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "other": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin."
    },
    "error_few": "pár",
    "error_gps": "Seek není schopný detekovat vaši polohu. Vaše pozorování bylo uloženo, ale bez polohy, nebudete moci zobrazit podrobné informace, jako jsou mapy rozšíření. Zkuste se přesunout na místo, kde můžete vidět oblohu a zkontrolovat, zda jsou zapnuty služby určování polohy vašeho zařízení.",
    "error_timeout": "Načítání vaší polohy trvalo příliš dlouho. Vaše pozorování bylo uloženo, ale bez polohy, nebudete moci zobrazit podrobné informace, jako jsou mapy rozšíření. Zkuste to prosím později.",
    "nearby": "Druhy poblíž z tohoto taxonu",
    "nothing_nearby": "Vypadá to, že poblíž nebylo pozorováno mnoho druhů z tohoto taxonu! Zkus pořídit jinou fotografii, nebo ji odeslat na iNaturalist.",
    "tap": "Klepnutím načtete druhy poblíž",
    "social": "Sdílet na sociálních sítích"
  },
  "banner": {
    "view": "Zobrazit odznak",
    "badge": "Odznak",
    "challenge_progress": "Našli jste další druh!",
    "challenge_view": "Zobrazit váš postup",
    "level_up": "Jste o úroveň výš!",
    "number_seen_plural": {
      "zero": "Viděli jste už {{count}} druhů!",
      "one": "Viděli jste už {{count}} druhů!",
      "two": "Viděli jste už {{count}} druhů!",
      "few": "Viděli jste už {{count}} druhů!",
      "many": "Viděli jste už {{count}} druhů!",
      "other": "Viděli jste už {{count}} druhů!"
    }
  },
  "camera": {
    "label": "Fotoaparát",
    "on": "zapnuto",
    "off": "vypnuto",
    "scan": "Skenujte organismy pro jejich identifikaci!",
    "scan_class": "Zkoušejte různé úhly, dokud nedosáhnete identifikace druhu.",
    "scan_genus": "Jsme téměř u druhů!",
    "scan_species": "To je ono! Teď pořiďte fotografii a přidejte tak tento druh k vašim pozorováním.",
    "kingdom": "říše",
    "phylum": "kmen",
    "class": "třída",
    "order": "řád",
    "family": "čeleď",
    "genus": "rod",
    "species": "druh",
    "error_permissions": "Abychom vám mohli pomoci identifikovat druh, potřebujeme přístup k fotoaparátu!",
    "error_gallery": "Potřebujeme přístup k vaší složce fotografií, abychom mohli ukládat fotky, které pořídíte!",
    "permissions": "Udělit oprávnění v nastavení",
    "please_permissions": "Povolte prosím v nastavení příslušná oprávnění",
    "error_classifier": "Je nám líto, nelze načíst klasifikátor",
    "error_camera": "Omlouváme se, nepodařilo se nám načíst kameru",
    "error_device": "Je nám líto, zařízení, které používáte, není podporováno",
    "error_take": "Omlouváme se, nepodařilo se nám zachytit fotografii",
    "error_photos": "V tomto albu nebyly nalezeny žádné fotografie. Zkuste vybrat jiné album.",
    "error_version": "Seek AR Camera vyžaduje iOS 11.0+. Vaše zařízení běží na OS verzi {{OS}}.",
    "error_cameraManager": "Omlouváme se, ale nepodařilo se načíst správce fotoaparátu",
    "error_photoError": "Omlouváme se, foto-objekt nebyl nalezen",
    "error_selected_photos": "Pokud jsou vaše oprávnění nastavena na 'Vybrané fotografie', možná budete muset restartovat Seek nebo navštívit nastavení iOS > Seek > Fotky > Vybrané fotky, abyste si mohli vybrat, které fotky se zobrazí zde.",
    "plant_filter": "Pouze rostliny",
    "non_plant_filter": "Bez rostlin",
    "filters_off": "Filtry vypnuty"
  },
  "gallery": {
    "label": "Fotografie",
    "photo_library": "Knihovna fotografií"
  },
  "camera_help": {
    "title": "Seek fotoaparát",
    "header": "Váš cíl",
    "explanation_1": "Každá tečka na Seek fotoaparátu představuje taxonomickou úroveň, od říše po druh. Tento systém je způsob, jak vědci klasifikují živé věci.",
    "explanation_2": "Namiřte kameru na živé věci kolem vás a fotografujte je, jakmile dosáhne metr druhů.",
    "header_1": "Jak to funguje?",
    "how_works": "Identifikační model aplikace Seek funguje přímo použitím stromu života.\n\nKaždý bod na identifikačním pruhu představuje taxonomickou úroveň ve stromě života. Jakmile je Seek schopen s jistotou identifikovat druh, který pozorujete, na určité úrovni, přidá do pruhu další tečku. Když je organismus identifikován na úroveň druhu, udělejte fotku!",
    "header_2": "Tipy a triky",
    "tips": "Seek je nejlepší při identifikaci fotografií s dobrým osvětlením a jasným záběrem druhů, zkuste různé úhly, dokud nedostanete správný záběr.\n\nSeek se stále učí, takže pokud tečky nemohou naplnit celý pruh, pozorujete pravděpodobně organismus, který se v databázi iNaturalist nenachází. Pozorování můžete publikovat na iNaturalist a pomoci tak aplikaci Seek naučit se tyto organismy identifikovat lépe!",
    "header_3": "Pamatujte si",
    "tip_1": "Dávejte pozor na to, kam vstupujete a dbejte na své bezpečí!",
    "tip_2": "Nejezte nic, co najdete ve volné přírodě.",
    "tip_3": "Nevstupujte do zakázaných oblastí.",
    "tip_4": "Respektuje ostatní živé organismy, neobtěžujte je a nedotýkejte se jich. Některé mohou štípat nebo kousat."
  },
  "confirm": {
    "identify": "Identifikovat tuto fotografii?",
    "button": "Identifikovat fotografii"
  },
  "levels": {
    "tadpole": "Pulec",
    "cub": "Mládě",
    "tracker": "Stopař",
    "surveyor": "Zeměměřič",
    "naturalist": "Přírodovědec",
    "seeker": "Hledač",
    "explorer": "Průzkumník",
    "adventurer": "Dobrodruh",
    "biologist": "Biolog"
  },
  "badges": {
    "your_level": "Vaše úroveň",
    "login": "Přihlaste se pomocí iNaturalist a přidávejte pozorování do online komunity!",
    "achievements": "Úspěchy",
    "observe_plural": {
      "zero": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "one": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "two": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "few": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "many": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "other": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!"
    },
    "observe_max": "Dosáhli jste maximální úrovně na Seeku!",
    "observe_species": "Pozorujte",
    "species_badges": "Odznaky druhů",
    "challenge_badges": "Odznaky výzev",
    "observed": "Pozorované druhy",
    "earned": "Získané\nOdznaky",
    "you_found": "Nalezli jste",
    "bird_1": "1 ptáka!",
    "bird_5": "5 ptáků!",
    "bird_15": "15 ptáků!",
    "amphibian_1": "1 obojživelníka!",
    "amphibian_5": "5 obojživelníků!",
    "amphibian_15": "15 obojživelníků!",
    "reptile_1": "1 plaza!",
    "reptile_5": "5 plazů!",
    "reptile_15": "15 plazů!",
    "mammal_1": "1 savce!",
    "mammal_5": "5 savců!",
    "mammal_15": "15 savců!",
    "fish_1": "1 rybu!",
    "fish_5": "5 ryb!",
    "fish_15": "15 ryb!",
    "mollusk_1": "1 měkkýše!",
    "mollusk_5": "5 měkkýšů!",
    "mollusk_15": "15 měkkýšů!",
    "insect_1": "1 hmyzího zástupce!",
    "insect_5": "5 hmyzích zástupců!",
    "insect_15": "15 zástupců hmyzu!",
    "arachnid_1": "1 pavoukovce!",
    "arachnid_5": "5 pavoukovců!",
    "arachnid_15": "15 pavoukovců!",
    "fungi_1": "1 houbu!",
    "fungi_5": "5 hub!",
    "fungi_15": "15 hub!",
    "plant_1": "1 rostlinu!",
    "plant_5": "5 rostlin!",
    "plant_20": "20 rostlin!",
    "name_bird_1": "Bronzový ptačí odznak",
    "name_bird_5": "Stříbrný ptačí odznak",
    "name_bird_15": "Zlatý ptačí odznak",
    "name_amphibian_1": "Bronzový obojživelničí odznak",
    "name_amphibian_5": "Stříbrný obojživelničí odznak",
    "name_amphibian_15": "Zlatý obojživelničí odznak",
    "name_reptile_1": "Bronzový plazí odznak",
    "name_reptile_5": "Stříbrný plazí odznak",
    "name_reptile_15": "Zlatý plazí odznak",
    "name_mammal_1": "Bronzový savčí odznak",
    "name_mammal_5": "Stříbrný savčí odznak",
    "name_mammal_15": "Zlatý savčí odznak",
    "name_fish_1": "Bronzový rybí odznak",
    "name_fish_5": "Stříbrný rybí odznak",
    "name_fish_15": "Zlatý rybí odznak",
    "name_mollusk_1": "Bronzový měkkýší odznak",
    "name_mollusk_5": "Stříbrný měkkýší odznak",
    "name_mollusk_15": "Zlatý měkkýší odznak",
    "name_insect_1": "Bronzový hmyzí odznak",
    "name_insect_5": "Stříbrný hmyzí odznak",
    "name_insect_15": "Zlatý hmyzí odznak",
    "name_arachnid_1": "Bronzový pavoukovčí odznak",
    "name_arachnid_5": "Stříbrný pavoukovčí oznak",
    "name_arachnid_15": "Zlatý pavoukovčí odznak",
    "name_fungi_1": "Bronzový houbový odznak",
    "name_fungi_5": "Stříbrný houbový odznak",
    "name_fungi_15": "Zlatý houbový odznak",
    "name_plant_1": "Bronzový rostlinný odznak",
    "name_plant_5": "Stříbrný rostlinný odznak",
    "name_plant_20": "Zlatý rostlinný odznak",
    "to_earn": "K získání tohoto odznaku:"
  },
  "observations": {
    "header": "Má pozorování",
    "no_obs": "Zatím nemáte žádná pozorování!",
    "help": "Vyfoťte rostlinu, zvíře nebo cokoli žijícího pomocí našeho fotoaparátu a náš AI model Vám ji pomůže identifikovat!",
    "open_camera": "Otevřít fotoaparát",
    "search": "Hledat pozorování",
    "search_empty": "Hledanému výrazu neodpovídají žádná pozorování.",
    "reset_search": "Obnovit vyhledávání",
    "not_seen_plants": "Zatím jste nepozorovali žádné rostliny!",
    "not_seen_amphibians": "Zatím jste nepozorovali žádné obojživelníky!",
    "not_seen_fungi": "Zatím jste nepozorovali žádné houby!",
    "not_seen_fish": "Zatím jste nepozorovali žádné ryby!",
    "not_seen_reptiles": "Zatím jste nepozorovali žádné plazy!",
    "not_seen_arachnids": "Zatím jste nepozorovali žádné pavoukovce!",
    "not_seen_birds": "Zatím jste nepozorovali žádné ptáky!",
    "not_seen_insects": "Zatím jste nepozorovali žádný hmyz!",
    "not_seen_mollusks": "Zatím jste nepozorovali žádné měkkýše!",
    "not_seen_mammals": "Zatím jste nepozorovali žádné savce!",
    "not_seen_other": "Zatím jste nepozorovali žádné jiné druhy!"
  },
  "species_detail": {
    "near": "Poblíž",
    "about": "O organismu",
    "range_map": "Mapa rozšíření",
    "range_about": "Mapa pozorování tohoto druhu na iNaturalist.",
    "view_map": "Prohlížet mapu rozšíření",
    "legend": "Legenda",
    "current_location": "Současná poloha",
    "obs": "Moje Seek pozorování",
    "obs_inat": "Pozorování na iNaturalist",
    "cc": "CC",
    "license": "Licence",
    "taxonomy": "Taxonomie",
    "taxonomy_about": "Klasifikace organismu na každé úrovni stromu života.",
    "inat_obs": "Pozorování na iNaturalist",
    "inat_obs_about": "Celkový počet pozorování tohoto druhu na iNaturalist vytvořených v okolí a na celém světě.",
    "monthly_obs": "Sezónnost",
    "monthly_obs_about": "Celosvětová pozorování tohoto organismu během měsíců.",
    "worldwide": "Celosvětově",
    "seen_on": "Pozorovali jste to dne {{date}}",
    "endangered": "Ohrožený",
    "endemic": "Endemický",
    "native": "Původní",
    "threatened": "Obecně ohrožený",
    "introduced": "Zavlečený",
    "endangered_about": "Tomuto druhu hrozí vyhynutí v celém rozsahu nebo ve značné části jeho rozsahu.",
    "endemic_about": "Tento druh se přirozeně nevyskytuje nikde jinde, než v této oblasti.",
    "native_about": "Tento druh se přirozeně vyskytuje v této oblasti a to bez přičinění člověka.",
    "threatened_about": "Tomuto druhu bude v budoucnu pravděpodobně hrozit vyhynutí.",
    "introduced_about": "Tento druh sem byl zavlečen lidmi a přirozeně se zde nevyskytuje.",
    "got_it": "Chápu!",
    "wikipedia": "Zdroj: Wikipedie",
    "wikipedia_1": "Wikipedie",
    "similar": "Podobné druhy",
    "similar_about": "Organismy často chybně identifikované jako tento druh.",
    "similar_no_species": "Zdá se, že v blízkosti nebylo pozorováno mnoho podobných druhů!",
    "plant": "rostlina",
    "amphibian": "obojživelník",
    "fungi": "houba",
    "fish": "ryba",
    "reptile": "plaz",
    "arachnid": "pavoukovec",
    "bird": "pták",
    "insect": "hmyz",
    "mollusk": "měkkýš",
    "mammal": "savec",
    "species_saved": "Tento druh je uložen do vašich pozorování.",
    "you": "Podívejte, to jste vy! Jděte ven a najděte nějaké divoké druhy, abyste se o nich dozvěděli více.",
    "internet_error": "K vygenerování detailů druhu je potřeba internetové připojení. Klepnutím to zkusíte znovu.",
    "no_photos_found": "Pro tento druh nebyly nalezeny žádné fotografie.",
    "copied": "ZKOPÍROVÁNO!"
  },
  "about": {
    "header": "O aplikaci",
    "seek": "Seek je vytvořen týmem iNaturalist.",
    "joint_initiative": "iNaturalist je společná iniciativa Kalifornské akademie věd a Národní geografické společnosti.",
    "original": "Seek bylo původně vytvořen s podporou OurPlanet na Netflixu a HHMI Tangled Bank Studios.",
    "designed_by": "Navrženo a vyvinuto týmem iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary a Yaron Budowski. Zvláštní poděkování Visipedii a komunitě iNaturalist.",
    "version": "Verze",
    "help": "Potřebujete-li pomoci se Seekem, kontaktujte nás na emailové adrese help+seek@inaturalist.org.",
    "translations": "Jsme vděčni za pomoc s překladem, kterou poskytla komunita crowdin.com, zejména: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch a Yulia Lygina.",
    "join_crowdin": "Chcete-li se připojit k týmu překladatelů, navštivte prosím https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Poslat na iNaturalist",
    "notes": "Zde přidejte poznámky",
    "date": "datum",
    "location": "poloha",
    "geoprivacy": "geosoukromí",
    "open": "Veřejné",
    "obscured": "Skryté",
    "private": "Soukromé",
    "yes": "Ano",
    "no": "Ne",
    "captive": "v zajetí/pěstovaný",
    "what_seen": "Co jste viděli?",
    "id": "Indentifikace aplikace Seek",
    "edit_location": "Upravit polohu",
    "save_location": "Uložit polohu",
    "unknown": "Neznámý",
    "ok": "OK",
    "look_up": "Vyhledat druh podle názvu",
    "latitude_longitude": "Zeměpisná šířka: {{latitude}}, délka: {{longitude}}",
    "major_taxa": "HLAVNÍ TAXONY",
    "animals": "Živočichové",
    "protozoans": "Prvoci",
    "kelp": "Chaluhy, rozsivky a příbuzné rody"
  },
  "posting_status": {
    "posting_to_inat_background": "POSÍLÁM DO INATURALISTU NA POZADÍ",
    "posting_to_inat_background_description": "Odesílání na iNaturalist bude pokračovat na pozadí, zatímco je Seek otevřený.\n\nMůžete zkontrolovat stav nahrávání na domovské obrazovce.",
    "no_internet": "ŽÁDNÝ INTERNET!",
    "no_internet_description": "Vaše pozorování nebylo nahráno do iNaturalist protože nejste připojeni k internetu.\n\nSvé pozorování můžete nahrát z domovské obrazovky, jakmile bude internet dostupný."
  },
  "posting_help": {
    "header": "Nápověda k odeslání",
    "identification": "Identifikace druhu",
    "id_description": "Při nahrávání svého pozorování můžete dle sebejistoty identifikovat druh po jakoukoliv taxonomickou úroveň - od třídy (např. plazi) po druh (např. sýkora modřinka). Po odeslání pozorování do iNaturalist pomůže naše komunita identifikovat druh.\n\nMůžete zde také přidat volitelné poznámky k vašemu pozorování.",
    "date": "Datum a umístění",
    "date_description": "Každé pozorování na iNaturalist je propojeno s určitým datem a umístěním. Tímto způsobem si můžeme vytvořit jasnou představu o tom, jak si tento druh vede celosvětově v průběhu času.",
    "geoprivacy": "Geosoukromí",
    "open_header": "Veřejné: ",
    "obscured_header": "Skryté: ",
    "closed_header": "Soukromé: ",
    "yes_header": "Ano: ",
    "no_header": "Ne: ",
    "open": "Ostatní uživatelé iNaturalist budou moci vidět, kde byl tento druh pozorován, a vědci mohou tyto údaje použít pro výzkum.",
    "obscured": "Přesná poloha tohoto pozorování bude ostatním uživatelům iNaturalist skryta, místo toho bude rozšířena na větší oblast. (Poloha všech obecně ohrožených a ohrožených druhů je skrytá automaticky)",
    "closed": "Umístění tohoto pozorování nebude sdíleno s ostatními uživateli iNaturalist.",
    "captive": "V zajetí/pěstovaný?",
    "no": "Toto je organismus, který se přirozeně vyskytuje ve volné přírodě a nebyl do této lokality přivezen lidmi.",
    "yes": "Tento organismus sem umístili lidé. Týká se to takových organismů, jakou jsou zahradní rostliny, zvířata v zájmovém chovu a zvířata chovaná v zoologických zahradách.",
    "addendum": "*Adding to observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or using the iNaturalist app."
  },
  "delete": {
    "header": "Smazat druh?",
    "description": "Chcete odstranit tento druh z vašich pozorování? Může to ovlivnit vaše výzvy a odznaky.",
    "yes": "Ano, smazat to z mých pozorování",
    "no": "Zrušit"
  },
  "warning": {
    "remember": "Pamatujte si",
    "tip_1": "Dávejte vždy pozor na to, kam vstupujete, dbejte na své bezpečí a nevstupujte bez povolení na soukromé pozemky a do zakázaných oblastí.",
    "tip_2": "Nejezte nic, co najdete ve volné přírodě.",
    "tip_3": "Respektuje ostatní živé organismy, neobtěžujte je a nedotýkejte se jich. Některé mohou štípat nebo kousat.",
    "tip_4": "Děti mohou vyžadovat dohled dospělých."
  },
  "accessibility": {
    "menu": "Otevřít nabídku",
    "camera": "Otevřít fotoaparát",
    "notifications": "Zobrazit oznámení",
    "iNatStats": "Prohlížet obrazovku iNat statistik",
    "flag": "Označit toto pozorování jako nesprávné",
    "back": "Vrátit se na předchozí obrazovku",
    "user_location": "Zpět na vaši aktuální polohu",
    "open_help": "Otevřít nápovědu k fotoaparátu",
    "open_posting_help": "Otevřít nápovědu k publikování na iNaturalist",
    "take_photo": "Klepnutím pořídíte fotografii",
    "scroll_left": "Klepnutím posuňte vlevo",
    "scroll_right": "Klepnutím posuňte vpravo",
    "warning_modal": "Varování AR kamery",
    "get_started_modal": "Tipy pro začátek"
  },
  "review": {
    "title": "Ohodnoťte tuto aplikaci",
    "rate": "Pokud se Vám tato aplikace líbí, věnujte prosím chvíli jejímu ohodnocení v Obchodě Play. Děkujeme za Vaši podporu!",
    "rate_now": "Ohodnoťte nyní",
    "later": "Později"
  },
  "attributions": {
    "all": "všechna práva vyhrazena",
    "some": "některá práva vyhrazena"
  },
  "debug": {
    "logs": "Odeslat ladící protokoly e-mailem"
  },
  "settings": {
    "header": "Seek fotoaparát",
    "common_names": "Zobrazit obecné názvy",
    "scientific_names": "Zobrazit vědecké názvy",
    "donate": "Přispět",
    "donate_header": "Pomozte podpořit iNaturalist",
    "donate_description": "Líbí se vám Seek? Zvažte dar pro iNaturalist! Jsme závislí na příspěvcích od lidí, jako jste vy, abychom udrželi naši aplikaci zdarma.",
    "language": "Jazyk aplikace",
    "device_settings": "Použít jazykové nastavení zařízení",
    "auto_capture": "Automaticky fotit, když je identifikován druh.",
    "species_detail": "Detail druhu",
    "seasonality": "Sezónnost",
    "seasonality_option_1": "Zobrazit sezónnost na základě celosvětových pozorování iNaturalist",
    "seasonality_option_2": "Zobrazit sezónnost na základě pozorování iNaturalist poblíž mé aktuální polohy (druhy, které nebyly nalezeny v blízkosti mé polohy, nebudou mít žádnou sezónnost)",
    "donate_ios": "K odeslání příspěvku pro Seek prosím navštivte následující odkaz:"
  },
  "seek_challenges": {
    "badge": "Odznak Seeku",
    "header": "Dokončili jste Seek výzvu za {{date}}!",
    "text": "Děkujeme, že jste se podíleli na globální výzvě! Seek je zde proto, aby Vám pomohl připojit ke všem druhům, které nás obklopují. Běžte ven, prozkoumávejte a poznávejte okolní přírodu!",
    "citizen_science": "Výzva občanské vědy",
    "completed": "Dokončili jste výzvu a získali jste odznak výzvy!",
    "april_2020_description": "V dubnu 2020 slavíme jednoleté výročí vydání nového Seku od iNaturalist! Loni jsme hodně vyrostli a pomohli jsme více než milionu lidí cítit více spjatých se světem kolem nás. Příroda je všude kolem, jen ji potřebujeme objevit!\n\nChcete-li spustit další kolo výzev, podívejte se, zda můžete najít 10 druhů, které jste ještě nepozorovali.",
    "action_april_2020": "Duben je Měsíc občanské vědy! Můžete přispět k vědeckému porozumění biologické rozmanitosti jako občanský vědec tím, že pošlete Seek pozorování do iNaturalist.\n\nPokud máte 13 a více (nebo s povolením rodičů), můžete si vytvořit účet iNaturalist a odesílat pozorování do iNaturalist a sdílet svá pozorování s širší komunitou, včetně vědců!",
    "backyard": "Zahradní výzva",
    "may_2020_description": "Nepotřebujete chodit daleko, abyste našli přírodu kolem sebe. Dokonce i na dvoře nebo v blízkém okolí můžete najít rostliny, ptáky a hmyz, se kterými sdílíte váš prostor.",
    "action_may_2020": "Podívejte se na druhy poblíž na domovské obrazovce aplikace Seek, abyste se dozvěděli o všech ptácích, rostlinách a hmyzu, kteří byli pozorováni kolem vás a prohlédněte si jejich stránky. V který roční čas jsou pozorováni nejvíce? Zkuste také objevovat místa nová: jaký druh byste mohli najít poblíž Káhiry, Paříže nebo Jakarty?",
    "mission_1_may_2020": "Najděte 5 rostlin",
    "mission_2_may_2020": "Najděte 2 zástupce hmyzu",
    "mission_3_may_2020": "Najděte 1 pavoukovce",
    "mission_4_may_2020": "Najděte 2 ptáky",
    "resilience": "Výzva odolnosti",
    "mission_1_june_2020": "Najděte 2 rostliny z řádu Hvězdnicotvaré (Hvězdnice, Zvonky, Vějířovky a další)",
    "mission_2_june_2020": "Najděte 3 ptáky z řádu Passeriformes (Pěvci)",
    "mission_3_june_2020": "Najděte 1 zástupce hmyzu z řádu Coleoptera (Brouci)",
    "june_2020_description": "Příroda je odolná a všude kolem nás. Od měst, preš lesy, loky a pole si rostliny a zvířata vždy najdou způsob, jak vzkvétat. Dokonce i ve městech a na sídlištích jsou rostliny, ptáci i hmyz vždy s námi.",
    "action_june_2020": "Věděli jste, že si můžete prohlédnout vědecká jména namísto obecných názvů ve fotoaparátu iSeek? Přejděte na stránku nastavení v menu a změňte zobrazení z obecných názvů na vědecké názvy!",
    "river": "Říční výzva",
    "mission_1_july_2020": "Najdi jakékoliv 2 ryby nebo obojživelníky",
    "mission_2_july_2020": "Najdi jakékoliv 3 vodní ptáky z řádů Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariformes, Sphenisciformes a Suliformes",
    "mission_3_july_2020": "Najdi 1 měkkýše",
    "july_2020_description": "Řeky jsou centry biologické rozmanitosti. Ukrývajíce vše od mikro-bezobratlých po velké obratlovce, řeky pomáhají organismům kolem nich vzkvétat.",
    "action_july_2020": "Když jste poblíž vodního těla, jaké organismy vidíte? Jaké druhy plavou ve vodě? Jaké druhy nad ní létají? Jsou ve vodě organismy, které není možné spatřit?",
    "pollinator": "Výzva opylovačů",
    "mission_1_aug_2020": "Najdi dvě rostliny v řádu Hluchavkotvaré (máty, plody banánovníků, olivy a jejich příbuzné)",
    "mission_2_aug_2020": "Najdi jednu rostlinu z čeledi Hvězdnicovité (slunečnice, sedmikrásky, astry a jejich příbuzné)",
    "mission_3_aug_2020": "Najdi jednu rostlinu řádu Růžotvaré (růže, jilmy, fíky a jejich příbuzné)",
    "mission_4_aug_2020": "Najděte zástupce hmyzu z řádu:\nBlanokřídlí (mravence, včely, vosy a Širopasí),\nMotýli (motýli a můry), Brouci, Mouchy (Dvoukřídlí)\n \n",
    "aug_2020_description": "Opylovači nám dávají jídlo, které jíme, a květiny, které nás těší! Tím, že svými těli přenášejí pyl mezi rozličnými rostlinami, pomáhají opylovači mnoha druhům rostlin v rozmnožování.",
    "action_aug_2020": "Věnujte pozornost opylovačům kolem vás. Jsou ve vaší zahradě nebo v sousedství včely nebo motýli?",
    "herbivore": "Býložravčí výzva",
    "mission_1_sept_2020": "Najděte 10 rostlin",
    "mission_2_sept_2020": "Najděte 1 savce",
    "mission_3_sept_2020": "Najděte 2 zástupce hmyzu z řádů:\n– motýli (motýli a noční motýli);\n– polokřídlí (ploštice, mšicosaví, křísi)",
    "sept_2020_description": "Býložravci jsou zvířata, která jsou přizpůsobena k pojídání pouze rostlin. Býložraví savci mají často komplexní trávicí systémy, které jim umožňují rozkládat velké množství rostlinného materiálu. Například krávy mají ve skutečnosti 4 žaludky, aby rozložily snědené rostliny na živiny. Jiní savci se specializují na ovoce (kaloni) nebo semena (veverky). Mnoho hmyzu,  je také uzpůsobeno ke konzumaci různých částí rostlin, např. housenky, které jedí listy nebo svítilky, které sají šťávu ze stonků.",
    "action_sept_2020": "Prozkoumejte, jak spotřeba masa ovlivňuje životní prostředí. Jaké kroky můžete podniknout, abyste snížili svůj vlastní dopad?\n\nAlternativa: Jaké druhy rostlin jíte? A jaké části rostlin? Zjistíš, jaké další druhy zvířat také rádi jedí tyto rostliny?",
    "scavenger": "Výzva mrchožroutů",
    "mission_1_oct_2020": "Najděte 4 houby",
    "mission_2_oct_2020": "Najděte jakýkoliv 1 organismus z řádů:\n\nAccipitriformes (dravci, např. jestřábi nebo orli);\nCathartiformes (kondoři);\nCarnivora (šelmy)",
    "mission_3_oct_2020": "Najděte 1 měkkýše",
    "mission_4_oct_2020": "Najděte 1 členovce",
    "oct_2020_description": "Mrchožrouti a rozkladači jsou zásadní pro život na naší planetě. Pomáhají recyklovat živiny a rozkládat hmotu, která by se jinak nerozložila.",
    "action_oct_2020": "Zjistěte, jaké druhy rozkladačů a mrchožroutů žijí kolem vás. Jak pomáhají životnímu prostředí svou ekologickou nikou?",
    "adaptation": "Adaptační výzva",
    "mission_1_nov_2020": "Najdi 1 ptáka z řádu měkkozobí (holubi)",
    "mission_2_nov_2020": "Najdi 1 rostlinu z řádu bobotvaré (luštěniny, vítody a jim příbuzné)",
    "mission_3_nov_2020": "Najdi 1 pavoukovce",
    "mission_4_nov_2020": "Najdi 2 zástupce hmyzu",
    "nov_2020_description": "Jak naše populace po celém světě roste, mnoho druhů se vyvinulo tak, aby se přizpůsobilo lidskému prostředí. I v hustě osídlených městských oblastech můžeme najít ptáky, rostliny a hmyz, žijící mezi námi.",
    "action_nov_2020": "Jaké jsou běžné druhy volně žijících živočichů, které vidíte ve vašem okolí? Jsou tyto druhy původní, invazivní nebo vysazené? Pokud byly vysazeny, podívejte se, jestli dokážete zjistit, jak se sem tyto druhy dostaly.",
    "ecosystem": "Výzva ekosystému",
    "mission_1_dec_2020": "Najdi jakékoliv 3 obratlovce (ptáci, savci, plazi, obojživelníci a ryby)",
    "mission_2_dec_2020": "Najdi 3 rostliny",
    "mission_3_dec_2020": "Najdi 3 zástupce hmyzu",
    "mission_4_dec_2020": "Najdi 1 pavoukovce",
    "dec_2020_description": "Ekosystémy fungují v rámci organismů všech různých typů a jejich funkcí. Producenti, konzumenti a rozkladači spolupracují na rovnováze ekosystému.",
    "action_dec_2020": "Prozkoumejte, jak různé typy ekosystémů fungují s organismy v různých částech potravního řetězce. Jak se liší v různých částech světa a v různých biosférách."
  },
  "replace_photo": {
    "header": "Nahradit fotografii?",
    "description": "Přejete si nahradit fotografii svého opakovaného pozorování?",
    "new": "Použít novou fotografii",
    "old": "Ponechat starou fotografii"
  },
  "social": {
    "share_observation": "Sdílet pozorování",
    "square": "Čtverec",
    "original": "Originál",
    "options": "Možnosti",
    "show_species_id": "Zobrazit identifikaci druhu",
    "share": "Sdílet na Facebook",
    "save_to_photo_library": "Uložit do knihovny fotografií",
    "saved_to_photo_library": "Uloženo do knihovny fotografií",
    "back_to_id": "Zpět k identifikaci",
    "error_title": "Fotku nelze uložit",
    "error": "Zkontrolujte prosím, zda máte nainstalovanou aplikaci Facebook.",
    "adjust_square_crop": "Upravit čtvercové oříznutí",
    "crop_image": "Oříznout obrázek"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Najděte deset libovolných druhů",
    "mar_2021_challenge_name": "Výzva přírody NatGeo",
    "mar_2021_description": "Zahajujeme čtyři měsíce výzev sponzorovaných National Geographic Society zaměřených na pochopení toho, jak jsme závislí na přírodním světě a jak na něj působíme.\n\nPříroda je všude kolem nás a čas strávený v přírodě pomáhá udržovat zdraví a pocit štěstí. Pokud je to možné, doporučujeme vám, abyste si v rámci průzkumu Seek vybrali místo, které každý měsíc navštěvujete, např. místní park, chráněnou oblast nebo vaši zahradu. Úkol tohoto měsíce je najít deset druhů, díky kterým se můžete cítit šťastní!\n\nChcete-li najít zdroje, které vám pomohou používat Seek a dozvědět se více o biologické rozmanitosti, navštivte NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Věnujte nějaký čas seznámení s aplikací  Seek. Na domovské obrazovce zjistíte, jaké druhy žijí poblíž. Dejte nám vědět o své oblíbené místní rostlině, zvířeti nebo o tom, který druh byste opravdu rádi pozorovali pomocí #NatGeoSeekChallenge na Twitteru!",
    "mar_2021_photographer": "Foto: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Odznak přírody",
    "apr_2021_mission_1": "Najděte jakékoliv 2 měkkýše (mlže, slimáky, šneky, chroustnatky) nebo korýše (svijonožce, kraby, humry, svinkovité)",
    "apr_2021_mission_2": "Najděte 6 rostlin",
    "apr_2021_mission_3": "Najděte 2 houby",
    "apr_2021_challenge_name": "Výzva obnovy",
    "apr_2021_description": "Změna klimatu, úbytek druhů a znečištění plasty jsou tři největší výzvy, kterým naše planeta v současnosti čelí a všechny jsou způsoby lidskou činností. Letošním tématem Dne Země (22. dubna) je „Obnovte naši Zemi“. Všichni musíme spolupracovat, abychom vytvořili udržitelnější budoucnost jak pro společnost, tak pro divokou přírodu – vaše individuální akce mohou přispět ke změnám k lepšímu!",
    "apr_2021_action": "Jedním z nejrozšířenějších dopadů člověka na ekosystémy je produkce odpadu. Při průzkumu přírody tento měsíc věnujte pozornost odpadu, který vidíte,  a přemýšlejte o tom, odkud může pocházet. Vytvořte si seznam věcí, které byste mohli udělat, abyste omezili plýtvání ve vaší rodině a sdílejte tento seznam se svými přáteli – a s námi pomocí #NatGeoSeekChallenge na Twitteru!",
    "apr_2021_badge_name": "Odznak obnovy",
    "apr_2021_photographer": "Foto: Enric Sala / National Geographic",
    "may_2021_mission_1": "Najděte jakýchkoliv 5 rostlin z těchto čeledí:\n– hvězdnicovité (slunečnice, sedmikrásky, astry a podobné);\n– bobovité (luštěniny);\n– hluchavkovité (máta a podobné);\n– paznehtníkovité (paznehtíky, zimolezy a podobné);\n– slézovité (slézy, ibišky a podobné);\n– trubačovité (trubače a podobné);\n– mučenkovité (mučenky a podobné)",
    "may_2021_mission_2": "Najděte 2 členovce (zástupce hmyzu, pavoukovce, korýše)",
    "may_2021_challenge_name": "Výzva pro zdravé ekosystémy",
    "may_2021_description": "Zdravé ekosystémy nám poskytují mnoho různých výhod, včetně čištění vody a vzduchu, ukládání uhlíku a vytváření míst podporujících biologickou rozmanitost. O některých druzích – jako jsou lišejníky, mechy a vážky (šídla a motýlice) je známo, že jsou indikátory ekologického zdraví. Když uvidíte tyto druhy, je to dobré znamení, že váš ekosystém je zdravý!",
    "may_2021_action": "Zdravé ekosystémy mají významné výhody pro naše vlastní zdraví a pohodu. Čas strávený v přírodě může lidem pomoci zotavit se ze stresu, zlepšit náladu a jasněji myslet. Najděte si klidné místo v přírodě a hodinu se soustřeďte na to, co vidíte, zvuky, vůně a textury kolem vás. Zapište si několik svých postřehů. Jak jste se cítili během tohoto času stráveného v přírodě? Sdílejte fotografii svého místa pomocí #NatGeoSeekChallenge na Twitteru!",
    "may_2021_badge_name": "Odznak EcoHealth",
    "may_2021_photographer": "Foto: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Najděte 1 rostlinu z následujících tříd:\n– vlastní plavuně (plavuňky, plavuně, vrance);\n– prutovky (kapradiny)",
    "june_2021_mission_2": "Najděte 1 rostlinu ze třídy jehličnany",
    "june_2021_mission_3": "Najděte 1 rostlinu z podkmene krytosemenných (kvetoucí rostlinu)",
    "june_2021_mission_4": "Najděte 1 houbu",
    "june_2021_mission_5": "Najdi jakékoliv 2 obratlovce (ptáky, savce, obojživelníky, plazy, ryby)",
    "june_2021_mission_6": "Najděte 1 zástupce hmyzu",
    "june_2021_mission_7": "Najděte 1 pavoukovce",
    "june_2021_challenge_name": "Výzva k ochraně",
    "june_2021_description": "Každý z nás, bez ohledu na svůj věk nebo zkušenosti, může mít pozitivní dopad na zachování biologické rozmanitosti. Můžeme se například pomoci postarat o konkrétní místo, jako je vaše vlastní zahrada, chráněná oblast nebo místní park. Ochrana přírody začíná poznáváním rostlin, hub a živočichů, které jsou na místech, na kterých vám záleží. Výzvou tohoto měsíce je podívat se na svoji zahradu nebo do místního parku a provést inventarizaci co největšího množství druhů.",
    "june_2021_action": "Tento měsíc se zaměřte na to, abyste se dozvěděli něco o každém druhu, který dokumentujete, včetně toho, zda je původní nebo nepůvodní. Zamyslete se nad všemi svými pozorováními za poslední čtyři měsíce– jakých rozdílů jste si všimli v biologické rozmanitosti a vlivu lidí na ni na různých místech, která jste prozkoumali? Objevte něco, čím pomůžete místu (jako je vaše zahrada nebo park) být zdravějším pro původní druhy. Zapište si svoje objevy, vyfotografujte je a sdílejte je s námi na #NatGeoSeekChallenge na Twitteru!",
    "june_2021_badge_name": "Odznak ochrany",
    "june_2021_photographer": "Foto: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "DOKONČIL JSI VÝZVU {{sponsorName}} ZA {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "JSTE PŘIHLÁŠENI",
    "welcome_back": "Vítejte zpět, {{username}}!",
    "open_inaturalist": "OTEVŘÍT INATURALIST",
    "dive_deeper_with_inat": "Ponořte se hlouběji s iNaturalist.",
    "inat_value_prop_1": "Synchronizujte pozorování napříč zařízeními",
    "inat_value_prop_2": "Získejte přesné návrhy identifikace na základě polohy",
    "inat_value_prop_3": "Přidávejte, upravujte a spravujte všechna vaše pozorování na jednom místě",
    "inat_value_prop_4": "Sledujte lidi a dívejte se, co pozorují vaši přátelé",
    "learn_more_about_inat": "Zjistěte více o iNaturalist",
    "get_started_by_downloading_inat": "Začněte stažením aplikace iNaturalist nebo navštívením inaturalist.org.\n\nMáte již účet iNaturalist? Přihlaste se k aplikaci Seek pomocí svého stávajícího účtu!",
    "we_think_youll_like_inat": "Myslíme si, že iNaturalist se vám bude opravdu líbit.",
    "sign_out": "Odhlásit se z iNaturalist",
    "log_in_to_post_observations": "Přihlaste se a vložte svá pozorování do iNaturalist!",
    "log_in_with_inat": "PŘIHLÁSIT SE POMOCÍ INATURALIST",
    "use_inat_to": "POUŽÍT INATURALIST K:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist je online komunita pro přírodovědce",
    "inat_bullet_1": "Pozorování iNaturalist jsou veřejná a přispívají k vědě",
    "inat_bullet_2": "Každé pozorování obsahuje vaše uživatelské jméno, datum a místo pozorování",
    "inat_bullet_3": "Komunita iNaturalist pomáhá identifikovat a potvrzovat pozorování",
    "seek_is_an_id_app": "Seek je aplikace pro identifikaci, která pomáhá každému, kdo se chce dozvědět něco o druzích ve svém okolí",
    "seek_bullet_1": "Pozorování Seek zůstanou ve vašem zařízení",
    "seek_bullet_2": "Od odhlášených uživatelů nejsou shromažďovány žádné osobní informace",
    "seek_bullet_3": "Identifikace neopustí vaše zařízení ani nevyžadují internet, ale nejsou potvrzeny komunitou iNaturalist",
    "your_obs_could_make_difference": "VÁŠE POZOROVÁNÍ BY MOHLO LECCOS ZMĚNIT",
    "everyday_obs_help_scientists": "Každodenní pozorování přírodovědců, jako jste vy, mohou vědcům pomoci zjistit kde a kdy se organismy vyskytují, a dokonce vést k novým objevům!",
    "faqs": "Často kladené otázky",
    "faq_1": "Pro vytvoření účtu iNaturalist musíte být starší 13 let nebo mít souhlas rodičů",
    "faq_2": "Seek a iNaturalist používají stejný identifikační model, ale pouze pozorování iNaturalist jsou potvrzena komunitou",
    "logged_in_as": "PŘIHLÁŠEN JAKO",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} pozorování vloženo do iNaturalist pomocí Seek",
      "one": "{{count}} pozorování vloženo do iNaturalist pomocí Seek",
      "two": "{{count}} pozorování vložena do iNaturalist pomocí Seek",
      "few": "{{count}} pozorování vložena do iNaturalist pomocí Seek",
      "many": "{{count}} pozorování vloženo do iNaturalist pomocí Seek",
      "other": "{{count}} pozorování vloženo do iNaturalist pomocí Seek"
    },
    "logged_in_bullet_1": "Pozorování můžete do iNaturalist odeslat klepnutím na \"Odeslat do iNaturalist\" po vytvoření pozorování Seek",
    "logged_in_bullet_2": "Pomocí aplikace nebo webové stránky iNaturalist můžete zobrazovat oznámení o identifikacích, komentářích a dalších aktivitách týkajících se vašich pozorování",
    "logged_in_bullet_3": "Vaše pozorování Seek NENÍ zálohováno v iNaturalist. Smazáním Seek se vymažou všechna pozorování ve vašem zařízení.",
    "upload_and_track_obs_using_inat": "Nahrávejte a zaznamenávejte svá pozorování pomocí aplikace iNaturalist nebo na webu inaturalist.org.\n\nDěkujeme, že jste součástí této komunity!",
    "x_seen_by_user": "{{speciesName}} pozorováno uživatelem {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Výzva členovců–predátorů",
    "august_2021_mission_1": "Najděte 5 druhů členovců z:\n\n-řádu hmyzu Mantodea (kudlanky);\n-řádu hmyzu Odonata (vážky);\n-řádu hmyzu Megaloptera (střechatky);\n-řádu hmyzu Neuroptera (mravkolvi, zlatoočky a další síťokřídlí);\n-čeledi hmyzu Coccinellidae (slunéčka);\n-třídy Chilopoda (stonožky);\n-třídy Arachnida (pavoukovci)",
    "august_2021_description": "Predátoři jsou živočichové, kteří loví a požírají jiná zvířata. Ale nemusíte jít daleko, abyste je našli! Stonožky, pavouci a mnoho dalších druhů hmyzu a pavoukovců pravděpodobně loví menší kořist hned za vaším oknem – nebo dokonce uvnitř. I většina slunéček jsou dravci!",
    "august_2021_action": "Přemýšlejte o typech predátorů, které jste našli. Jaké druhy kořisti jedí? Jak kořist najdou, chytnou a konzumují?",
    "september_2021_challenge_name": "Výzva ročních období",
    "september_2021_mission_1": "Najděte 10 nových druhů",
    "september_2021_description": "Roční období se mění! Každoročně nastávají dvě rovnodennosti: v březnu a v září. V den rovnodennosti bude všude na světě téměř přesně 12 hodin denního světla a 12 hodin noci. Jak se mění délka dne, rostliny a zvířata reagují změnou jejich velikosti nebo chování.",
    "september_2021_action": "Došlo ve vašem okolí v poslední době k nějakým extrémním jevům počasí? Jak reagovaly rostliny, zvířata a houby? Zkuste najít údaje o počasí v minulosti za tento měsíc ve vaší oblasti. Jaké změny nastaly a jaký si myslíte, že by to mohlo mít dopad na organismy, které tam žijí?",
    "october_2021_challenge_name": "Výzva pavoukovců",
    "october_2021_mission_1": "Najděte 4 pavoukovce",
    "october_2021_description": "Věděli jste, že ne všichni pavoukovci jsou pavouci? Kromě pavouků lze najít na všech obydlených kontinentech roztoče a klíšťata, sekáče a dokonce i malé, přehlížené štírce. V teplejších a/nebo sušších částech světa se obvykle vyskytují i další méně známí pavoukovci, jako jsou štíři, bičnatci, krabovci a solifugy.",
    "october_2021_action": "Zamyslete se nad druhy pavoukovců, které jste našli. Jak byste popsali jejich stanoviště? Byly některé z nich nalezeny na stejném stanovišti?"
  }
}