{
  "species_nearby": {
    "header": "Druhy poblíž",
    "location_error": "Abychom vám mohli ukázat okolní druhy, musíme použít vaši polohu.",
    "location_device": "Seek potřebuje vaši polohu k zobrazení okolních druhů a k přidání pozorování. Ujistěte se, že je funkce zjišťování polohy ve vašem zařízení zapnutá.",
    "enable_location": "Povolit v nastavení zjišťování polohy",
    "please_enable_location": "Please enable location in settings",
    "internet_error": "K vygenerování okolních druhů potřebujeme internet. Klepnutím to zkusíte znovu.",
    "no_location": "Neznámá poloha",
    "no_species": "Zdá se, že v blízkosti nebylo pozorováno mnoho druhů! Zkuste změnit polohu nebo rozšířit filtr druhů.",
    "no_gps": "GPS signál nebyl nalezen.",
    "location_timeout": "Vypršel časový limit požadavku na umístění. Zkuste to prosím znovu.",
    "location_settings": "Služba určování polohy není povolena nebo režim určování polohy není vhodný pro aktuální požadavek"
  },
  "get_started": {
    "header": "Začněme",
    "tip_1": "Fotografujte pomocí Seek fotoaparátu pro identifikaci živých tvorů kolem Vás.",
    "tip_2": "Učte se o druzích, které byly pozorovány kolem Vás, pomocí \"Druhy poblíž\".",
    "tip_3": "Získávejte odznaky a zvyšujte svoji úroveň identifikováním různých druhů a účastí ve výzvách."
  },
  "challenges_card": {
    "header": "Výzvy",
    "join": "Přidejte pozorování pomocí Seek fotoaparátu a získejte Odznak naší planety!",
    "take_challenge": "Zahájit výzvu",
    "continue_challenge": "Pokračovat ve výzvě",
    "view_all": "Zobrazit všechny výzvy",
    "new_join": "Přidejte pozorování pomocí Seek fotoaparátu a získejte Odznak výzvy!"
  },
  "notifications": {
    "header": "Upozornění",
    "learn_more": "Další informace o iNaturalist",
    "earned_badges": "Získali jste už mnoho odznaků! Mohl by se Vám líbit iNaturalist!",
    "almost_finished": "Už jste se svou výzvou téměř u konce!",
    "view_progress": "Zobrazit váš postup",
    "challenge_completed": "Gratulujeme! Dokončili jste výzvu",
    "view_challenges": "Zobrazit výzvu",
    "none": "Zatím nemáte žádné oznámení!",
    "about": "Zde budete informováni o nových výzvách, jakmile budou k dispozici, aktualizacích a dalších důležitých informacích.",
    "new_challenge": "Je dostupná nová výzva!"
  },
  "login": {
    "log_in": "Přihlásit se pomocí iNaturalist",
    "sign_up": "Přihlásit se k iNaturalist",
    "about": " Přihlášením do iNaturalistu můžete posílat pozorování do online komunity přes Seek.",
    "skip_login": "Pokračovat bez přihlášení",
    "error_email": "Zadejte, prosím, platnou emailovou adresu",
    "error_credentials": "Nesprávné uživatelské jméno\nnebo heslo",
    "error_username_taken": "Toto uživatelské jméno je již obsazeno"
  },
  "inat_signup": {
    "welcome": "Vítejte s Seeku!",
    "enter_birthday": "Prosím, zadejte datum vašeho narození",
    "permission": "Pro vytvoření účtu musíte mít alespoň 13 let.",
    "privacy": "Zásady ochrany osobních údajů",
    "continue": "Pokračovat",
    "enter_email": "Prosím, zadejte email vašeho rodiče",
    "parent_email": "Email rodiče/opatrovníka",
    "under_13": "Protože jste mladší 13 let, musíme před vytvořením vašeho účtu získat oprávnění vašeho rodiče nebo opatrovníka.",
    "sign_up": "Přihlásit se",
    "next": "Další",
    "submit": "Potvrdit",
    "email": "E-mail",
    "username": "uživatelské jméno",
    "password": "heslo",
    "release_photos": "Ano, nastavte u mých fotografií licenci tak, aby vědci mohli používat moje data!",
    "create_account": "Vytvořit účet",
    "thanks": "Děkujeme!",
    "parent_instructions": "Poslali jsme tvému rodiči či opatrovníkovi email s instrukcemi.",
    "continue_no_log_in": "Pokračovat bez přihlášení",
    "terms": "Podmínky užívání",
    "linked_account": "Propojili jste svůj účet iNaturalist se Seekem!",
    "posting": "Odesílání na iNaturalist",
    "posting_details": "Pozorování provedená v Seeku můžete publikovat na iNaturalist ihned poté, co je přidáte do vašich pozorování. Pokud byste je chtěli poslat na iNaturalist později, použijte prosím aplikaci iNaturalist nebo webovou stránku.",
    "observations": "Pozorování uložena v zařízení",
    "observations_1": "Vaše pozorování v Seeku jsou uložena ve vašem zařízení a NEJSOU zálohována online.",
    "observations_2": "Smazáním aplikace smažete také všechna vaše pozorování provedená v Seek aplikaci.",
    "observations_3": "Seek nesynchronizuje vaše pozorování s jinými zařízeními.",
    "agree_to_terms": "Souhlasím s <terms>{{terms}}</terms> a <privacy>{{privacy}}</privacy> a četl/a jsem <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Pravidla komunity",
    "store_data": "Souhlasím s tím, že za účelem správy mého účtu umožním iNaturalist ukládat a zpracovávat v omezené míře mé osobní údaje."
  },
  "inat_login": {
    "log_in_with_inat": "Přihlaste se pomocí svého účtu iNaturalist",
    "username": "Uživatelské jméno",
    "password": "Heslo",
    "forgot_password_header": "Zapomenuté heslo",
    "forgot_password": "Zapomněli jste heslo?",
    "log_in": "Přihlášení",
    "email": "E-mail",
    "no_worries": "Žádné obavy. Instrukce pro obnovení hesla zašleme na Váš e-mail.",
    "reset": "Obnovit heslo",
    "check_email": "Zkontrolujte svůj email!",
    "reset_instructions": "Na váš email jsme zaslali pokyny pro obnovení hesla.",
    "return_login": "Návrat na přihlášení"
  },
  "privacy": {
    "header": "Zásady ochrany osobních údajů"
  },
  "menu": {
    "home": "Domů",
    "achievements": "Úspěchy",
    "challenges": "Výzvy",
    "observations": "Moje pozorování",
    "inat": "iNaturalist",
    "about": "O aplikaci",
    "settings": "Nastavení"
  },
  "onboarding": {
    "onboarding_1": "Použijte Seek fotoaparát k identifikaci rostlin, zvířat a hub",
    "onboarding_2": "Poznávejte okolní organismy",
    "onboarding_3": "Získejte odznaky za pozorování různých druhů",
    "skip": "Prozatím přeskočit",
    "continue": "Pokračovat"
  },
  "location_picker": {
    "species_nearby": "Druhy poblíž",
    "button": "Hledat blízko lokace",
    "undefined": "Nedefinovaná poloha"
  },
  "taxon_picker": {
    "all": "Všechny druhy",
    "plants": "rostliny",
    "amphibians": "obojživelníci",
    "fungi": "houby",
    "fish": "ryby",
    "reptiles": "plazi",
    "arachnids": "pavoukovci",
    "birds": "ptáci",
    "insects": "hmyz",
    "mollusks": "měkkýši",
    "mammals": "savci",
    "other": "ostatní druhy"
  },
  "challenges": {
    "header": "Výzvy",
    "in_progress": "Rozpracováno",
    "not_started": "Nezahájeno",
    "completed": "Dokončeno",
    "challenge": "Výzva",
    "badge": "Odznak",
    "connectivity": "Propojovací výzva",
    "biodiversity": "Biodiverzitní výzva",
    "productivity": "Komunitní výzva",
    "resilience": "Výzva lesů",
    "farming": "Výzva luk a pastvin",
    "flow": "Výzva sladkých vod",
    "hotspots": "Výzva širého moře",
    "ice": "Klimatická výzva",
    "op": "Naše planeta",
    "start_now": "Začít teď",
    "mission_1_april": "Najděte 10 nových druhů!",
    "april_description": "Na naší planetě nejsme sami! Příroda je kolem nás neustále, ať už si toho všímáme, či nikoliv. V našich domovech, zahradách, městech a velkoměstech jsou skryté světy čekající na objevení. Prohledejte svůj domov i jeho okolí, možná budete překvapeni tím, kolik divokých sousedů objevíte.\n\nHledejte rostliny, houby, brouky, ptáky a další zvířata. Všímejte si i méně zřetelných známek života – trusu, srsti, hnízd, stop a pavučin, to vše může být vodítkem k ostatním tvorům, se kterými sdílíte svůj domov.",
    "start_challenge": "Zahájit výzvu",
    "open_camera": "Otevřít fotoaparát",
    "view_badge": "Zobrazit odznak",
    "your_mission": "Vaše mise",
    "mission_1_may": "Najděte jakékoliv 4 různé ptáky, savce, plazy, obojživelníky nebo ryby",
    "mission_2_may": "Najděte 4 různé druhy hmyzu",
    "mission_3_may": "Najděte 3 různé pavoukovce",
    "mission_4_may": "Najděte 6 různých rostlin",
    "mission_5_may": "Najděte 3 různé houby",
    "may_description": "Od nejhlubší džungle po nejmenší park, sdílíme naši planetu s neuvěřitelnou rozmanitostí rostlin a živočichů. Každý z nich je přizpůsobený prostředí, ve kterém žije. Vyhledejte  si místo v přírodě a uvidíte, kolik různých druhů živých věcí tam můžete najít. Spolu s tím se naučíte, jaké vlastnosti dělají tyto různé skupiny živých organismů odlišnými!",
    "congrats": "Dokončili jste Výzvu naší planety za měsíc {{month}}!",
    "thanks": "Děkujeme za účast! Všichni můžeme dát přírodě pomocnou ruku. Vydejte se cestou Our Planet na Netflixu. Více se dozvíte na ourplanet.com.",
    "no_completed_challenges": "Vaše dokončené výzvy se objeví zde.",
    "no_challenges_in_progress": "Spusťte novou výzvu níže a získejte odznaky!",
    "no_new_challenges_header": "Nemáte žádné nové výzvy.",
    "no_new_challenges": "Až budou dostupné nové výzvy, dáme Vám vědět.",
    "completed_all": "Dokončili jste všechny dostupné výzvy!",
    "number_observed_plural": {
      "zero": "{{count}} dosud pozorováno",
      "one": "{{count}} dosud pozorován",
      "two": "{{count}} dosud pozorovány",
      "few": "{{count}} dosud pozorováno",
      "many": "{{count}} dosud pozorováno",
      "other": "{{count}} dosud pozorováno"
    },
    "how_to": "Dokončete Seek výzvu za {{month}}!",
    "released": "Tato výzva bude spuštěna {{date}}.",
    "get_involved": "Zapojte se",
    "action_april": "Zkontrolujte, zda žijete v blízkosti města, které je součástí výzvy Městské přírody a pokud ano, tak zkuste zaznamenat nebo identifikovat přírodu kolem vás!",
    "action_may": "Věnujte svůj čas místním skupinám a organizacím dobrovolníků, které pomáhají udržovat místní zeleň.\n\nSdílejte své nálezy s rodinou, přáteli nebo školní komunitou, abyste jim ukázali krásy přírody a volně žijících živočichům kolem nich.\n\nUspořádejte sbírání odpadků a čištění přírody kolem Vás.",
    "action_june": "Využijte zdroje na ourplanet.com k zahájení lokálního projektu pro biologickou rozmanitost ve vaší oblasti a pomohli tak divoké přírodě kolem vás..",
    "action_november": "Sbírej semena z místních stromů, vypěstuj sazenice a pak sázej mladé stromy.\n\nŘekněte přátelům nebo rodinným příslušníkům o všech věcech, které pro nás stromy dělají.",
    "action_august": "Rostliny divokých květin, které zajišťují potraviny pro opylovače.\n\nVytvořte „hotel pro broučky“ a zajistěte bydlení pro hmyz ve vaší zahradě nebo na školním pozemku svázáním kousků trubek a vycpáváním meziprostoru malými větvičkami a kousky rozbitých dlaždic.",
    "action_september": "Keep a record of how much water you use throughout a day. Think how you could cut this down to help reduce the strain on freshwater habitats.\n\nCheck local freshwater habitats for litter or other pollution. Could you run a local campaign to protect this precious ecosystem?",
    "action_october": "Ptáci potřebují palivo na dlouhé cesty, které podnikají během migrace. V zimních měsících je můžete podpořit tím, že jim na své zahradě nabídnete oříšky, semínka a lojové koule.\n\nZasaďte pro své ptačí návštěvníky stromy a keře, které jim poskytnou bobule a úkryty.",
    "action_december": "Seek out or start a citizen science project that monitors changing patterns in your local phenology. This data can help scientists understand the impact of climate change and predict what problems this might cause.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "Big animals of the grassland plains are losing their habitat to farmland, but they are not the only wildlife affected by our food production. Insects populations are declining around our planet, partly because crops replace their habitats and are then sprayed with bug-killing pesticides. We need insect pollinators for our crops and wild plants to flourish, and many amphibians, reptiles, birds and mammals depend on insects for food. Seek out the insects around you and show them some love!",
    "september_description": "Freshwater is essential for all life on land, and freshwater habitats are home to more than 10 per cent of all known animals and almost half of all known fish species. Rivers, streams and lakes allow wildlife to travel vast distances to complete their life cycles. Seek out ponds, streams, rivers and lakes in your area and see what freshwater species you can spot.",
    "october_description": "The seas cover vast areas of our planet, and without modern technology humans would find it very difficult to cross these huge expanses. Many bird species, however, do exactly this every year. Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Najdi 6 různých druhů rostlin (producentů)",
    "mission_2_june": "Najděte libovolné 3 zástupce sarančat, cvrčků, kobylek, motýlů, můr, housenek, či býložravých savců (herbivorů)",
    "mission_3_june": "Najděte 2 různé pavoukovce, kudlankovité a nebo masožravé savce (masožravce)",
    "mission_4_june": "Najděte 2 houby (rozkladače)",
    "mission_1_november": "Najděte libovolných 10 stromů nebo keřů z následujících typů:\n\n-borovice, jehličnany, tisy a podokarpy;\n-palmy;\n-buky, ořešáky a duby;\n-javory, buky, manga, mahagony a citrusy;\n-cesmíny;\n-jeřáby;\n-třešně, jabloně a hrušně;\n-břestovce, osiky, topoly a vrby;\n-vavříny, avokáda, lindery, a kašti;\n-jilmy;\n-řešetláky a latnatce;\n-fíky a moruše,\n-mangrovy;\n-uzlence;\n-dříny, hortenzie a tupely",
    "mission_1_august": "Najděte 10 různých druhů hmyzu",
    "mission_1_september": "Find any 10 different species from: dragonflies, amphibians, fish, ducks, mosses, ferns, water lilies, bulbushes, or cattails",
    "mission_1_october": "Najděte 5 ptáků",
    "mission_1_december": "Najděte 20 rostlin",
    "photographer_april": "Fotografie © Netflix / Silverback Films",
    "photographer_may": "Fotografie © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Fotografie © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Fotografie © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Fotografie © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Fotografie © Netflix / Silverback Films",
    "photographer_october": "Fotografie © Netflix / Silverback Films",
    "photographer_december": "Fotografie © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Pozorované druhy"
  },
  "inat_stats": {
    "global_observations": "Globální pozorování",
    "naturalists_worldwide": "Přírodovědců celosvětově",
    "seek_data": "Seek svá data získává z iNaturalist.",
    "about_inat": "iNaturalist is the largest community for naturalists in the world. Users upload photos of organisms across the globe, and our community works together to identify them. These observations are what we use to train our identification model, display range maps, and generate nearby observations in Seek.",
    "contribute": "Máte zájem přispívat k občanské vědě společně s globální komunitou přírodovědců?",
    "join": "Přihlásit se pomocí iNaturalist",
    "by": "od",
    "thanks": "Komunita iNaturalist se skládá z lidí, jako jste Vy! Připojte se ke komunitě a přidejte své vlastní pozorování na inaturalist.org!",
    "logged_in": "K Seeku jste přihlášeni pomocí svého iNaturalist účtu. Děkujeme, že jste součástí této komunity!",
    "sign_out": "Odhlásit se z iNaturalist"
  },
  "results": {
    "observed_species": "Zaznamenali jste nový druh!",
    "learn_more": "Bylo to přidáno k Vašim pozorováním.\nDalší informace o tomto druhu naleznete zde:",
    "learn_more_no_location": "Více informací o tomto druhu naleznete zde:",
    "view_species": "Zobrazit druhy",
    "back": "Zpět k fotoaparátu",
    "no_identification": "Nebyli jsme schopni identifikovat tuto fotografii",
    "sorry": "Omlouváme se, Seek se stále učí!\n\nMůžete zkusit jiný úhel, přiblížení, nebo zkuste vyfotit ostřejší snímek organismu.",
    "take_photo": "Pořídit novou fotografii",
    "common_ancestor": "Seeku se bohužel nepodařilo určit přesný druh.\n\nMůžete zkusit jiný úhel, přiblížení, nebo zkuste vyfotit ostřejší snímek organismu.",
    "believe": "Domníváme se, že je to člen",
    "genus": "Domníváme se, že je to člen rodu",
    "family": "Domníváme se, že je to člen čeledi",
    "order": "Domníváme se, že je to člen řádu",
    "class": "Domníváme se, že je to člen třídy",
    "resighted": "Znovu jste pozorovali tento druh!",
    "date_observed": "Poprvé jste jej pozorovali dne:\n{{seenDate}}",
    "post_inat": "Pokud jste pořídili svou vlastní fotografii organismu, můžete Seeku pomoci s tréninkem určování tím, že ji odešlete na iNaturalist, kde komunita pomůže s jejím určením a zlepšením budoucích verzí.",
    "post": "Poslat na iNaturalist",
    "flag": "Nesprávná identifikace",
    "incorrect": "Byl tento druh identifikován nesprávně?",
    "yes": "Ano, odstranit to z mých pozorování",
    "yes_resighted": "Ano, tento druh byl identifikován nesprávně",
    "no": "Ne, je to správně",
    "enable_location": "Vaše pozorování nemá polohu",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "You won't be able to view range maps, explore species nearby, or post this observation to iNaturalist. If you enable location in Seek, you'll be able to view detailed information about your observations and contribute to citizen science. Your location will not be published unless you post to iNaturalist.",
    "error_downtime_plural": {
      "zero": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "one": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "two": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "few": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "many": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin.",
      "other": "Služba je dočasně nedostupná. Zkuste to prosím znovu za {{count}} hodin."
    },
    "error_few": "pár",
    "error_gps": "Seek can't detect your GPS location. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Try moving to a place where you can see the sky and check that your device's location services are turned on.",
    "error_timeout": "Your location took too long to retrieve. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Please try again later.",
    "nearby": "Druhy poblíž z tohoto taxonu",
    "nothing_nearby": "Vypadá to, že poblíž nebylo pozorováno mnoho druhů z tohoto taxonu! Zkus pořídit jinou fotografii, nebo ji odeslat na iNaturalist.",
    "tap": "Klepnutím načtete druhy poblíž"
  },
  "banner": {
    "view": "Zobrazit odznak",
    "badge": "Odznak",
    "challenge_progress": "Našli jste další druh!",
    "challenge_view": "Zobrazit váš postup",
    "level_up": "Jste o úroveň výš!",
    "number_seen_plural": {
      "zero": "Viděli jste už {{count}} druhů!",
      "one": "Viděli jste už {{count}} druhů!",
      "two": "Viděli jste už {{count}} druhů!",
      "few": "Viděli jste už {{count}} druhů!",
      "many": "Viděli jste už {{count}} druhů!",
      "other": "Viděli jste už {{count}} druhů!"
    }
  },
  "camera": {
    "label": "Fotoaparát",
    "on": "zapnuto",
    "off": "vypnuto",
    "scan": "Keep scanning the environment for organisms to identify!",
    "scan_class": "Try different angles till you can get the identification to species!",
    "scan_genus": "Almost at species!",
    "scan_species": "To je ono! Teď pořiďte fotografii a přidejte tak tento druh k vašim pozorováním.",
    "kingdom": "říše",
    "phylum": "kmen",
    "class": "třída",
    "order": "řád",
    "family": "čeleď",
    "genus": "rod",
    "species": "druh",
    "error_permissions": "Abychom vám mohli pomoci identifikovat druh, potřebujeme přístup k fotoaparátu!",
    "error_gallery": "We need access to your camera roll to save photos you take!",
    "permissions": "Udělit oprávnění v nastavení",
    "please_permissions": "Please enable permissions in settings",
    "error_classifier": "Sorry, we're unable to load the classifier",
    "error_camera": "Omlouváme se, nepodařilo se nám načíst kameru",
    "error_device": "Je nám líto, zařízení, které používáte, není podporováno",
    "error_save": "Sorry, there was a problem saving your photo to the camera roll",
    "error_take": "Omlouváme se, nepodařilo se nám zachytit fotografii",
    "error_photos": "V tomto albu nebyly nalezeny žádné fotografie. Zkuste vybrat jiné album.",
    "error_version": "Seek AR Camera vyžaduje iOS 11.0+. Vaše zařízení běží na OS verzi {{OS}}.",
    "error_cameraManager": "Omlouváme se, ale nepodařilo se načíst správce fotoaparátu",
    "error_photoError": "Omlouváme se, foto-objekt nebyl nalezen",
    "plant_filter": "Pouze rostliny",
    "non_plant_filter": "Bez rostlin",
    "filters_off": "Filtry vypnuty"
  },
  "gallery": {
    "label": "Fotografie",
    "camera_roll": "Fotogalerie"
  },
  "camera_help": {
    "title": "Seek's Camera",
    "header": "Váš cíl",
    "explanation_1": "Each dot on the Seek Camera represents a taxonomic level, from kingdom down to species. This system is how scientists classify living things.",
    "explanation_2": "Point the camera at living things around you, and take a picture once the meter fills up to species.",
    "header_1": "Jak to funguje?",
    "how_works": "Seek’s identification model works directly using the tree of life.\n\nEach dot on the identification bar represents a taxonomic level on the tree of life. As Seek is able to confidently identify the species you’re looking at at each level, it will add another dot to the bar. When the organism is identified to species, take a photo!",
    "header_2": "Tipy a triky",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "Pamatujte si",
    "tip_1": "Dávejte pozor na to, kam vstupujete a dbejte na své bezpečí!",
    "tip_2": "Nejezte nic, co najdete ve volné přírodě.",
    "tip_3": "Nevstupujte do zakázaných oblastí.",
    "tip_4": "Respektuje ostatní živé organismy, neobtěžujte je a nedotýkejte se jich. Některé mohou štípat nebo kousat."
  },
  "confirm": {
    "identify": "Identifikovat tuto fotografii?",
    "button": "Identifikovat fotografii"
  },
  "levels": {
    "tadpole": "Pulec",
    "cub": "Mládě",
    "tracker": "Stopař",
    "surveyor": "Zeměměřič",
    "naturalist": "Přírodovědec",
    "seeker": "Hledač",
    "explorer": "Průzkumník",
    "adventurer": "Dobrodruh",
    "biologist": "Biolog"
  },
  "badges": {
    "your_level": "Vaše úroveň",
    "login": "Přihlaste se pomocí iNaturalist a přidávejte pozorování do online komunity!",
    "achievements": "Úspěchy",
    "observe_plural": {
      "zero": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "one": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "two": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "few": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "many": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!",
      "other": "Pozorujte {{count}} druhů, abyste se dostali na další úroveň!"
    },
    "observe_max": "Dosáhli jste maximální úrovně na Seeku!",
    "observe_species": "Pozorovat",
    "species_badges": "Odznaky druhů",
    "challenge_badges": "Odznaky výzev",
    "observed": "Pozorované druhy",
    "earned": "Odznaky\nZískány",
    "you_found": "Nalezli jste",
    "bird_1": "1 pták!",
    "bird_5": "5 ptáků!",
    "bird_15": "15 ptáků!",
    "amphibian_1": "1 obojživelník!",
    "amphibian_5": "5 obojživelníků!",
    "amphibian_15": "15 obojživelníků!",
    "reptile_1": "1 plaz!",
    "reptile_5": "5 plazů!",
    "reptile_15": "15 plazů!",
    "mammal_1": "1 savec!",
    "mammal_5": "5 savců!",
    "mammal_15": "15 savců!",
    "fish_1": "1 ryba!",
    "fish_5": "5 ryb!",
    "fish_15": "15 ryb!",
    "mollusk_1": "1 měkkýš!",
    "mollusk_5": "5 měkkýšů!",
    "mollusk_15": "15 měkkýšů!",
    "insect_1": "1 hmyzí zástupce!",
    "insect_5": "5 hmyzích zástupců!",
    "insect_15": "15 zástupců hmyzu!",
    "arachnid_1": "1 pavoukovec!",
    "arachnid_5": "5 pavoukovců!",
    "arachnid_15": "15 pavoukovců!",
    "fungi_1": "1 houba!",
    "fungi_5": "5 hub!",
    "fungi_15": "15 hub!",
    "plant_1": "1 rostlina!",
    "plant_5": "5 rostlin!",
    "plant_20": "20 rostlin!",
    "name_bird_1": "Bronzový ptačí odznak",
    "name_bird_5": "Stříbrný ptačí odznak",
    "name_bird_15": "Zlatý ptačí odznak",
    "name_amphibian_1": "Bronzový obojživelničí odznak",
    "name_amphibian_5": "Stříbrný obojživelničí odznak",
    "name_amphibian_15": "Zlatý obojživelničí odznak",
    "name_reptile_1": "Bronzový plazí odznak",
    "name_reptile_5": "Stříbrný plazí odznak",
    "name_reptile_15": "Zlatý plazí odznak",
    "name_mammal_1": "Bronzový savčí odznak",
    "name_mammal_5": "Stříbrný savčí odznak",
    "name_mammal_15": "Zlatý savčí odznak",
    "name_fish_1": "Bronzový rybí odznak",
    "name_fish_5": "Stříbrný rybí odznak",
    "name_fish_15": "Zlatý rybí odznak",
    "name_mollusk_1": "Bronzový měkkýší odznak",
    "name_mollusk_5": "Stříbrný měkkýší odznak",
    "name_mollusk_15": "Zlatý měkkýší odznak",
    "name_insect_1": "Bronzový hmyzí odznak",
    "name_insect_5": "Stříbrný hmyzí odznak",
    "name_insect_15": "Zlatý hmyzí odznak",
    "name_arachnid_1": "Bronzový pavoukovčí odznak",
    "name_arachnid_5": "Stříbrný pavoukovčí oznak",
    "name_arachnid_15": "Zlatý pavoukovčí odznak",
    "name_fungi_1": "Bronzový houbový odznak",
    "name_fungi_5": "Stříbrný houbový odznak",
    "name_fungi_15": "Zlatý houbový odznak",
    "name_plant_1": "Bronzový rostlinný odznak",
    "name_plant_5": "Stříbrný rostlinný odznak",
    "name_plant_20": "Zlatý rostlinný odznak",
    "to_earn": "K získání tohoto odznaku:"
  },
  "observations": {
    "header": "Má pozorování",
    "no_obs": "Zatím nemáte žádná pozorování!",
    "help": "Vyfoťte rostlinu, zvíře nebo cokoli žijícího pomocí našeho fotoaparátu a náš AI model Vám ji pomůže identifikovat!",
    "open_camera": "Otevřít fotoaparát",
    "not_seen": "Zatím jste neviděli žádné {{iconicTaxon}}!",
    "search": "Hledat pozorování",
    "search_empty": "Hledanému výrazu neodpovídají žádná pozorování.",
    "reset_search": "Obnovit vyhledávání"
  },
  "species_detail": {
    "near": "Poblíž",
    "about": "O organismu",
    "range_map": "Mapa rozšíření",
    "range_about": "Mapa pozorování tohoto druhu na iNaturalist.",
    "view_map": "Prohlížet mapu rozšíření",
    "legend": "Legenda",
    "current_location": "Současná poloha",
    "obs": "Moje Seek pozorování",
    "obs_inat": "Pozorování na iNaturalist",
    "cc": "CC",
    "license": "Licence",
    "taxonomy": "Taxonomie",
    "taxonomy_about": "Klasifikace organismu na každé úrovni stromu života.",
    "inat_obs": "Pozorování na iNaturalist",
    "inat_obs_about": "Celkový počet pozorování tohoto druhu na iNaturalist vytvořených v okolí a na celém světě.",
    "monthly_obs": "Sezónnost",
    "monthly_obs_about": "Worldwide observations by month for this organism.",
    "worldwide": "Celosvětově",
    "seen_on": "Pozorovali jste to dne {{date}}",
    "endangered": "Ohrožený",
    "endemic": "Endemický",
    "native": "Původní",
    "threatened": "Obecně ohrožený",
    "introduced": "Zavlečený",
    "endangered_about": "Tomuto druhu hrozí vyhynutí v celém rozsahu nebo ve značné části jeho rozsahu.",
    "endemic_about": "Tento druh se přirozeně nevyskytuje nikde jinde, než v této oblasti.",
    "native_about": "Tento druh se přirozeně vyskytuje v této oblasti a to bez přičinění člověka.",
    "threatened_about": "Tomuto druhu bude v budoucnu pravděpodobně hrozit vyhynutí.",
    "introduced_about": "Tento druh sem byl zavlečen lidmi a přirozeně se zde nevyskytuje.",
    "got_it": "Chápu!",
    "wikipedia": "{{about}}\n\nZdroj: Wikipedie",
    "wikipedia_1": "Wikipedie",
    "similar": "Podobné druhy",
    "similar_about": "Organismy často chybně identifikované jako tento druh.",
    "similar_no_species": "Zdá se, že v blízkosti nebylo pozorováno mnoho podobných druhů!",
    "plant": "rostlina",
    "amphibian": "obojživelník",
    "fungi": "houba",
    "fish": "ryba",
    "reptile": "plaz",
    "arachnid": "pavoukovec",
    "bird": "pták",
    "insect": "hmyz",
    "mollusk": "měkkýš",
    "mammal": "savec",
    "species_saved": "Tento druh je uložen do vašich pozorování.",
    "you": "Hey look, it’s you! Get outside and find some wild species to learn even more about them.",
    "internet_error": "We need the internet to generate the species detail screen. Tap to try again."
  },
  "about": {
    "header": "O aplikaci",
    "seek": "Seek je vytvořen týmem iNaturalist.",
    "joint_initiative": "iNaturalist je společná iniciativa Kalifornské akademie věd a Národní geografické společnosti.",
    "original": "Seek bylo původně vytvořen s podporou OurPlanet na Netflixu a HHMI Tangled Bank Studios.",
    "designed_by": "Navrženo a vyvinuto týmem iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary a Yaron Budowski. Zvláštní poděkování Visipedii a komunitě iNaturalist.",
    "version": "Verze",
    "help": "Potřebujete-li pomoci se Seekem, kontaktujte nás na emailové adrese help+seek@inaturalist.org.",
    "translations": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "Chcete-li se připojit k týmu překladatelů, navštivte prosím https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Poslat na iNaturalist",
    "notes": "Zde přidejte poznámky",
    "date": "datum",
    "location": "poloha",
    "geoprivacy": "geosoukromí",
    "open": "Veřejné",
    "obscured": "Skryté",
    "private": "Soukromé",
    "yes": "Ano",
    "no": "Ne",
    "captive": "v zajetí/pěstovaný",
    "what_seen": "Co jste viděli?",
    "id": "Seek's identification",
    "edit_location": "Upravit polohu",
    "save_location": "Uložit polohu",
    "unknown": "Neznámý",
    "posting": "Odesílání pozorování",
    "posting_success": "Odesláno na iNaturalist!",
    "posting_failure": "Odeslání na iNaturalist selhalo",
    "error_photo_upload": "Vaše pozorování bylo odesláno na iNaturalist, ale vaše fotografii se bohužel nahrát nepodařilo.\n\nZkuste se přihlásit do webu iNaturalist nebo do mobilní aplikace pro zobrazení vašeho pozorování a přidání fotografie.",
    "error_observation": "Your observation was not posted to iNaturalist. Try checking your internet connection and try again.",
    "error_token": "We weren't able to make an authenticated connection to the iNaturalist server. Please try again later.",
    "ok": "Ok",
    "wait": "Může to trvat až minutu",
    "look_up": "Vyhledat druh podle názvu"
  },
  "posting_help": {
    "header": "Posting Help",
    "identification": "Identifikace druhu",
    "id_description": "As you upload your observation, you can identify the species to whatever taxa you are most confident- from a class such as reptiles, down to a species, like Western Bluebird. After your observation is posted to iNaturalist, our community will help identify the species.\n\nYou can also choose to add optional notes to your observation here.",
    "date": "Datum a umístění",
    "date_description": "Every observation on iNaturalist is associated with a certain date and location. This way, we can clearly see a global picture of how a species is doing worldwide over time.",
    "geoprivacy": "Geosoukromí",
    "open_header": "Veřejné: ",
    "obscured_header": "Skryté: ",
    "closed_header": "Soukromé: ",
    "yes_header": "Ano: ",
    "no_header": "Ne: ",
    "open": "Ostatní uživatelé iNaturalist budou moci vidět, kde byl tento druh pozorován, a vědci mohou tyto údaje použít pro výzkum.",
    "obscured": "Přesná poloha tohoto pozorování bude ostatním uživatelům iNaturalist skryta, místo toho bude rozšířena na větší oblast. (Poloha všech obecně ohrožených a ohrožených druhů je skrytá automaticky)",
    "closed": "Umístění tohoto pozorování nebude sdíleno s ostatními uživateli iNaturalist.",
    "captive": "V zajetí/pěstovaný?",
    "no": "This is an organism that naturally occurs in the wild, and wasn’t brought to this location by humans.",
    "yes": "Tento organismus sem umístili lidé. Týká se to takových organismů, jakou jsou zahradní rostliny, zvířata v zájmovém chovu a zvířata chovaná v zoologických zahradách.",
    "addendum": "*Adding to observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or using the iNaturalist app."
  },
  "delete": {
    "header": "Smazat druh?",
    "description": "Chcete odstranit tento druh z vašich pozorování? Může to ovlivnit vaše výzvy a odznaky.",
    "yes": "Ano, smazat to z mých pozorování",
    "no": "Zrušit"
  },
  "warning": {
    "remember": "Pamatujte si",
    "tip_1": "Dávejte vždy pozor na to, kam vstupujete, dbejte na své bezpečí a nevstupujte bez povolení na soukromé pozemky a do zakázaných oblastí.",
    "tip_2": "Nejezte nic, co najdete ve volné přírodě.",
    "tip_3": "Respektuje ostatní živé organismy, neobtěžujte je a nedotýkejte se jich. Některé mohou štípat nebo kousat.",
    "tip_4": "Children may require adult supervision."
  },
  "accessibility": {
    "menu": "Otevřít nabídku",
    "camera": "Otevřít fotoaparát",
    "notifications": "Zobrazit oznámení",
    "iNatStats": "Prohlížet obrazovku iNat statistik",
    "flag": "Označit toto pozorování jako nesprávné",
    "back": "Vrátit se na předchozí obrazovku",
    "user_location": "Zpět na vaši aktuální polohu",
    "help": "Klepnutím zobrazíte nápovědu",
    "take_photo": "Klepnutím pořídíte fotografii",
    "scroll_left": "Klepnutím posuňte vlevo",
    "scroll_right": "Klepnutím posuňte vpravo"
  },
  "review": {
    "title": "Ohodnoťte tuto aplikaci",
    "rate": "Pokud se Vám tato aplikace líbí, věnujte prosím chvíli jejímu ohodnocení v Obchodě Play. Děkujeme za Vaši podporu!",
    "rate_now": "Ohodnoťte nyní",
    "later": "Později"
  },
  "attributions": {
    "all": "všechna práva vyhrazena",
    "some": "některá práva vyhrazena"
  },
  "debug": {
    "logs": "Send debug logs by email"
  },
  "settings": {
    "header": "Seek fotoaparát",
    "common_names": "Zobrazit obecné názvy",
    "scientific_names": "Zobrazit vědecké názvy",
    "donate": "Přispět",
    "donate_header": "Pomozte podpořit iNaturalist",
    "donate_description": "Enjoying Seek? Consider donating to iNaturalist! We depend on donations from people like you to keep our apps free.",
    "language": "Jazyk aplikace",
    "device_settings": "Použít jazykové nastavení zařízení",
    "auto_capture": "Automaticky fotit, když je identifikován druh.",
    "species_detail": "Detail druhu",
    "seasonality": "Sezónnost",
    "seasonality_option_1": "Zobrazit sezónnost na základě celosvětových pozorování iNaturalist",
    "seasonality_option_2": "Zobrazit sezónnost na základě pozorování iNaturalist poblíž mé aktuální polohy (druhy, které nebyly nalezeny v blízkosti mé polohy, nebudou mít žádnou sezónnost)"
  },
  "seek_challenges": {
    "badge": "Odznak Seeku",
    "header": "Dokončili jste Seek výzvu za {{date}}!",
    "text": "Děkujeme, že jste se podíleli na globální výzvě! Seek je zde proto, aby Vám pomohl připojit ke všem druhům, které nás obklopují. Běžte ven, prozkoumávejte a poznávejte okolní přírodu!",
    "citizen_science": "Výzva občanské vědy",
    "completed": "Dokončili jste výzvu a získali jste odznak výzvy!",
    "april_2020_description": "April 2020 is the one-year anniversary of the release of the new Seek by iNaturalist! In the past year, we’ve grown a lot and have helped over a million people feel more connected to the world around them. Nature is all around you, you simply need to Seek it out!\n\nTo start off our next round of challenges, see if you can find 10 species you haven’t observed yet.",
    "action_april_2020": "April is Citizen Science Month! You can contribute to scientific understand of biodiversity as a citizen scientist by posting your Seek observations to iNaturalist.\n\nIf you are 13 or older (or with parental permission), you can make an iNaturalist account and post observations to iNaturalist to share your observations with a broader community, including scientists!",
    "backyard": "Zahradní výzva",
    "may_2020_description": "You don't need to go far to find nature all around you. Even in just your backyard or neighborhood, you can find plants, birds, and insects that share your space.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Najděte 5 rostlin",
    "mission_2_may_2020": "Najděte 2 zástupce hmyzu",
    "mission_3_may_2020": "Najděte 1 pavoukovce",
    "mission_4_may_2020": "Najděte 2 ptáky",
    "resilience": "Výzva odolnosti",
    "mission_1_june_2020": "Najděte 2 rostliny z řádu Hvězdnicotvaré (Hvězdnice, Zvonky, Vějířovky a další)",
    "mission_2_june_2020": "Najděte 3 ptáky z řádu Passeriformes (Pěvci)",
    "mission_3_june_2020": "Najděte 1 zástupce hmyzu z řádu Coleoptera (Brouci)",
    "june_2020_description": "Příroda je odolná a všude kolem nás. Od měst, preš lesy, loky a pole si rostliny a zvířata vždy najdou způsob, jak vzkvétat. Dokonce i ve městech a na sídlištích jsou rostliny, ptáci i hmyz vždy s námi.",
    "action_june_2020": "Věděli jste, že si můžete prohlédnout vědecká jména namísto obecných názvů ve fotoaparátu iSeek? Přejděte na stránku nastavení v menu a změňte zobrazení z obecných názvů na vědecké názvy!",
    "river": "Říční výzva",
    "mission_1_july_2020": "Najdi jakékoliv 2 ryby nebo obojživelníky",
    "mission_2_july_2020": "Najdi jakékoliv 3 vodní ptáky z řádů Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariformes, Sphenisciformes a Suliformes",
    "mission_3_july_2020": "Najdi 1 měkkýše",
    "july_2020_description": "Řeky jsou centry biologické rozmanitosti. Ukrývajíce vše od mikro-bezobratlých po velké obratlovce, řeky pomáhají organismům kolem nich vzkvétat.",
    "action_july_2020": "Když jste poblíž vodního těla, jaké organismy vidíte? Jaké druhy plavou ve vodě? Jaké druhy nad ní létají? Jsou ve vodě organismy, které není možné spatřit?",
    "pollinator": "Výzva opylovačů",
    "mission_1_aug_2020": "Najdi dvě rostliny v řádu Hluchavkotvaré (máty, plody banánovníků, olivy a jejich příbuzné)",
    "mission_2_aug_2020": "Najdi jednu rostlinu z čeledi Hvězdnicovité (slunečnice, sedmikrásky, astry a jejich příbuzné)",
    "mission_3_aug_2020": "Najdi jednu rostlinu řádu Růžotvaré (růže, jilmy, fíky a jejich příbuzné)",
    "mission_4_aug_2020": "Najděte zástupce hmyzu z řádu:\nBlanokřídlí (mravence, včely, vosy a Širopasí),\nMotýli (motýli a můry), Brouci, Mouchy (Dvoukřídlí)\n \n",
    "aug_2020_description": "Opylovači nám dávají jídlo, které jíme, a květiny, které nás těší! Tím, že svými těli přenášejí pyl mezi rozličnými rostlinami, pomáhají opylovači mnoha druhům rostlin v rozmnožování.",
    "action_aug_2020": "Věnujte pozornost opylovačům kolem vás. Jsou ve vaší zahradě nebo v sousedství včely nebo motýli?",
    "herbivore": "Herbivore Challenge",
    "mission_1_sept_2020": "Find 10 plants",
    "mission_2_sept_2020": "Find 1 mammal",
    "mission_3_sept_2020": "Find 2 insects from the orders:\n\nLepidoptera (Butterflies and Moths);\nHemiptera (True Bugs, Hoppers, Aphids, and Allies)",
    "sept_2020_description": "Herbivores are animals that are adapted to feed only on plants. Herbivorous mammals often have complex digestive systems that enable them to break down large amounts of plant material. For example, cows actually have 4 stomachs to break down the plants they consume. Other mammals specialize in fruit (fruit bats) or seeds (squirrels). Many insects are also adapted to eat different parts of plants, such as caterpillars that eat leaves or plant hoppers that suck sap from stems.",
    "action_sept_2020": "Do some research on how meat consumption impacts the environment. What steps can you take to reduce your own impact?\n\nAlternative: What kinds of plants do you eat? What parts of the plant do they come from? Can you find out what kinds of animals also like to eat those plants?",
    "scavenger": "Výzva mrchožroutů",
    "mission_1_oct_2020": "Najděte 4 houby",
    "mission_2_oct_2020": "Najděte jakýkoliv 1 organismus z řádů:\n\nAccipitriformes (dravci, např. jestřábi nebo orli);\nCathartiformes (kondoři);\nCarnivora (šelmy)",
    "mission_3_oct_2020": "Najděte 1 měkkýše",
    "mission_4_oct_2020": "Najděte 1 členovce",
    "oct_2020_description": "Mrchožrouti a rozkladači jsou zásadní pro život na naší planetě. Pomáhají recyklovat živiny a rozkládat hmotu, která by se jinak nerozložila.",
    "action_oct_2020": "Zjistěte, jaké druhy rozkladačů a mrchožroutů žijí kolem vás. Jak pomáhají životnímu prostředí svou ekologickou nikou?"
  },
  "replace_photo": {
    "header": "Nahradit fotografii?",
    "description": "Přejete si nahradit fotografii svého opakovaného pozorování?",
    "new": "Použít novou fotografii",
    "old": "Ponechat starou fotografii"
  },
  "inat_card": {
    "header": "iNaturalist",
    "header_1": "Myslíme si, že iNaturalist se vám bude opravdu líbit.",
    "text_1": "ponořte se do poznávání organismů ve svém okolí",
    "text_2": "buďte součástí komunity, která je stejně nadšená přírodou jako vy",
    "text_3": "sdílejte pozorování s komunitou, nebo dokonce sdílejte pozorování přes Seek!",
    "download": "Začněte stažením aplikace iNaturalist nebo navštívením inaturalist.org.\n\nJiž máte účet iNaturalist? Přihlaste se do Seeku svým stávajícím účtem!"
  }
}