{
  "species_nearby": {
    "header": "Arter i nærheden",
    "internet_error": "Vi har brug for internetforbindelse for at kunne vise arter i nærheden. Tryk for at prøve igen.",
    "no_location": "Ingen placering",
    "no_species": "Det ser ikke ud til, at der er blevet observeret ret mange arter i nærheden! Prøv at ændre din placering eller udvid artsfilteret.",
    "input_location_above_map": "Ingen placering fundet; indtast et stednavn ovenfor for at indlæse kortet og søge efter arter i nærheden",
    "error_alert_location_services": "For at fortsætte skal du aktivere placeringstjenester i dine enhedsindstillinger",
    "species_nearby_requires_location": "Arter i nærheden kræver din placering. Aktivér placering i indstillinger",
    "choose_location_on_map": "VÆLG PLACERING PÅ KORT"
  },
  "get_started": {
    "header": "Kom i gang",
    "tip_1": "Tag fotos med Seek's kamera for at identificere de levende ting omkring dig.",
    "tip_2": "Lær mere om arterne, som er blevet observeret omkring dig, med Arter i nærheden.",
    "tip_3": "Optjen duelighedsmærker og stig i graderne ved at identificere forskellige arter og ved at deltage i udfordringer."
  },
  "challenges_card": {
    "header": "Udfordringer",
    "join": "Tilføj observationer med Seek-kameraet for at modtage Vores Planet-mærket!",
    "take_challenge": "Tag imod udfordringen",
    "continue_challenge": "Fortsæt udfordring",
    "view_all": "Se alle udfordringer",
    "new_join": "Tilføj observationer med Seek-kameraet for at modtage Udfordringsmærket!",
    "inat_admin": "iNat administratorer: Tak for at teste Seek! Du ser den nyeste iNat udfordring inden månedens begyndelse for at kunne teste."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "PUBLICÉR PÅ INATURELIST",
    "uploading_x_observations": {
      "zero": "Uploader {{count}} observationer",
      "one": "Uploader {{count}} observation",
      "two": "Uploader {{count}} observationer",
      "few": "Uploader {{count}} observationer",
      "many": "Uploader {{count}} observationer",
      "other": "Uploader {{count}} observationer"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} observationer uploadet!",
      "one": "{{count}} observation uploadet!",
      "two": "{{count}} observationer uploadet!",
      "few": "{{count}} observationer uploadet!",
      "many": "{{count}} observationer uploadet!",
      "other": "{{count}} observationer uploadet!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} observationer at uploade",
      "one": "{{count}} observation at uploade",
      "two": "{{count}} observationer at uploade",
      "few": "{{count}} observationer at uploade",
      "many": "{{count}} observationer at uploade",
      "other": "{{count}} observationer at uploade"
    },
    "upload_now": "UPLOAD NU",
    "error_internet": "Intet internet fundet. Prøv igen senere.",
    "error_downtime": {
      "zero": "iNaturalist's server er under vedligeholdelse. Prøv igen om {{count}} timer.",
      "one": "iNaturalist's server er under vedligeholdelse. Prøv igen om {{count}} time.",
      "two": "iNaturalist's server er under vedligeholdelse. Prøv igen om {{count}} timer.",
      "few": "iNaturalist's server er under vedligeholdelse. Prøv igen om {{count}} timer.",
      "many": "iNaturalist's server er under vedligeholdelse. Prøv igen om {{count}} timer.",
      "other": "iNaturalist's server er under vedligeholdelse. Prøv igen om {{count}} timer."
    },
    "error_unknown": "Upload mislykkedes. Fejldetaljer: {{errorText}}",
    "error_login": "Login-token mislykkedes. Log ind på din iNaturalist-konto i Seek fra iNaturalist eller Præstationer-siden før du prøver igen.",
    "error_photo": "Der er ikke længere adgang til foto på enheden.",
    "error_downtime_a_few_hours": "iNaturalist's server er under vedligeholdelse. Prøv igen om nogle få timer."
  },
  "notifications": {
    "header": "Meddelelser",
    "learn_more": "Lær mere om iNaturalist",
    "earned_badges": "Du har optjent mange duelighedsmærker! Du vil sikkert også kunne lide iNaturalist!",
    "almost_finished": "Du er næsten færdig med din udfordring!",
    "view_progress": "Følg dine fremskridt",
    "challenge_completed": "Tillykke! Du gennemførte en udfordring",
    "view_challenges": "Se udfordring",
    "none": "Du har ingen meddelelser endnu!",
    "about": "Her får du besked om nye udfordringer efterhånden som de bliver tilgængelige, opdateringer af Seek og anden relevant information.",
    "new_challenge": "Der er en ny udfordring!"
  },
  "login": {
    "log_in": "Log ind med iNaturalist",
    "sign_up": "Tilmeld dig iNaturalist",
    "about": " Ved at logge ind med iNauturalist kan du tilføje observationer til dette online fællesskab gennem Seek.",
    "skip_login": "Fortsæt uden at logge ind",
    "error_email": "Indtast venligst en gyldig e-mailadresse",
    "error_credentials": "Forkert brugernavn eller adgangskode",
    "error_username_taken": "Brugernavnet er allerede i brug",
    "error_no_username": "Manglende brugernavn / e-mail",
    "error_no_password": "Mangler adgangskode",
    "error_internet": "Ingen Internetforbindelse"
  },
  "inat_signup": {
    "welcome": "Velkommen til Seek!",
    "enter_birthday": "Indtast venligst din fødselsdato",
    "permission": "Du skal være mindst 13 år for at oprette en konto.",
    "privacy": "Privatlivspolitik",
    "continue": "Forsæt",
    "enter_email": "Angiv venligst dine forældres e-mail",
    "parent_email": "Forældre/værges email",
    "under_13": "Da du er under 13 år, har vi brug for dine forældres eller værges tilladelse før oprettelse af en konto.",
    "sign_up": "Tilmeld dig",
    "next": "Næste",
    "submit": "Indsend",
    "email": "E-mail",
    "username": "brugernavn",
    "password": "adgangskode",
    "release_photos": "Ja, licensér mine fotos og observationer, så forskere kan benytte mine data (anbefalet)!",
    "create_account": "Opret min konto",
    "thanks": "Tak!",
    "parent_instructions": "Vi har sent en email til dine forældre eller værge med instruktioner.",
    "continue_no_log_in": "Fortsæt uden at logge ind",
    "terms": "Servicevilkår",
    "linked_account": "Du har forbundet en iNaturalist-konto med Seek!",
    "posting": "Tilføjelse til iNaturalist",
    "posting_details": "Du kan tilføje observationer lavet i Seek til iNaturalist umiddelbart efter du har tilføjet dem til dine observationer. Hvis du ønsker at tilføje dem til iNaturalist senere, så brug venligst iNaturalist-app'en eller hjemmesiden.",
    "observations": "Observationer gemt på enhed",
    "observations_1": "Dine observationer i Seek gemmes på din enhed, men der laves IKKE backup online.",
    "observations_2": "Sletning af appen vil slette alle dine observationer i Seek.",
    "observations_3": "Seek synkroniserer ikke dine observationer med andre enheder.",
    "agree_to_terms": "Jeg accepterer <terms>{{terms}}</terms> og <privacy>{{privacy}}</privacy>, og jeg har gennemgået <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Fællesskabets retningslinjer",
    "store_data": "Jeg accepterer, at iNaturalist får tilladelse til at gemme og behandle begrænsede former for personlig information om mig for at administrere min konto.",
    "learn_more": "Få mere at vide",
    "learn_more_about_data_storage": "Vi opbevarer personlig information såsom brugernavne og e-mailadresser med henblik på kontihåndtering på dette websted, og for at overholde persondataloven beder vi dig afkrydse dette felt for at indikere, at du accepterer denne brug af personlig information. Se mere om, hvilken information vi indsamler, samt hvorledes vi anvender den i vores Fortrolighedspolitik\nog Tjenestevilkår.",
    "learn_more_about_licensing": "Marker dette felt, hvis du vil anvende en Creative Commons Kreditering-Ikkekommerciel licens\ntil uploadet indhold. Det betyder, at alle kan kopiere eller genanvende din fotos og/eller observationer uden at spørge om lov, så længe at du krediteres og indholdet ikke bruges kommercielt. Du kan altid vælge en anden licens eller fjerne licensen senere, men dette er den bedste licens til deling med forskere.",
    "about_personal_information": "Om personlig information",
    "about_licenses": "Om licenser"
  },
  "inat_login": {
    "log_in_with_inat": "Log ind med din iNaturalist-konto",
    "username": "Brugernavn",
    "username_email": "Brugernavn / e-mail",
    "username_or_email": "Brugernavn eller e-mail",
    "password": "Adgangskode",
    "forgot_password_header": "Glemt adgangskode",
    "forgot_password": "Glemt din adgangskode?",
    "log_in": "Log ind",
    "email": "E-mail",
    "no_worries": "Ikke noget problem. Vi sender email med instruktioner til at nulstille din adgangskode.",
    "reset": "Nulstil min adgangskode",
    "check_email": "Tjek din email!",
    "reset_instructions": "Vi har sendt email med instruktioner til at nulstille din adgangskode.",
    "return_login": "Vend tilbage til log ind"
  },
  "privacy": {
    "header": "Privatlivspolitik"
  },
  "menu": {
    "home": "Hjem",
    "achievements": "Præstationer",
    "challenges": "Udfordringer",
    "observations": "Mine observationer",
    "inat": "iNaturalist",
    "about": "Om",
    "settings": "Indstillinger"
  },
  "onboarding": {
    "onboarding_1": "Bruge kameraet i Seek til at identificere planter, dyr og svampe",
    "onboarding_2": "Lær om organismerne der er overalt omkring dig",
    "onboarding_3": "Optjen duelighedsmærker ved at observere forskellige arter",
    "skip": "Spring over for nu",
    "continue": "Forsæt"
  },
  "location_picker": {
    "species_nearby": "Arter i nærheden",
    "button": "Søg nær placering",
    "undefined": "Udefineret placering"
  },
  "taxon_picker": {
    "all": "Alle arter",
    "plants": "planter",
    "amphibians": "padder",
    "fungi": "svampe",
    "fish": "fisk",
    "reptiles": "krybdyr",
    "arachnids": "spindlere",
    "birds": "fugle",
    "insects": "insekter",
    "mollusks": "bløddyr",
    "mammals": "pattedyr",
    "other": "anden"
  },
  "challenges": {
    "header": "Udfordringer",
    "in_progress": "Igangværende",
    "not_started": "Ikke startet",
    "completed": "Udført",
    "challenge": "Udfordr",
    "badge": "Duelighedsmærke",
    "connectivity": "Sammenhænge-udfordring",
    "biodiversity": "Biodiversitetsudfordring",
    "productivity": "Fællesskabsudfordring",
    "resilience": "Skovudfordring",
    "farming": "Græssletteudfordring",
    "flow": "Ferskvandsudfordring",
    "hotspots": "Havudfordring",
    "ice": "Klimaudfordring",
    "op": "Vores Planet",
    "start_now": "Start nu",
    "mission_1_april": "Find 10 nye arter!",
    "april_description": "Vi er ikke alene på vores planet! Der er altid liv omkring os, uanset om vi lægger mærke til det eller ej. I vores hjem, haver, landsbyer og storbyer er der verdener, som venter på at blive opdaget. Søger du i og omkring dit hjem, vil du sikkert blive overrasket over, hvor mange naboer du finder.\n\nFind planter, svampe, insekter, fugle og andre dyr. Hold også udkig efter andre spor på liv - ekskrementer, hår, reder, fodspor og spindelvæv kan fortælle dig mere om de skabninger, som du deler dit hjem med.",
    "start_challenge": "Start udfordringen",
    "open_camera": "Åbn kamera",
    "view_badge": "Se duelighedsmærke",
    "your_mission": "Din mission",
    "mission_1_may": "Find 4 forskellige typer fugle, pattedyr, krybdyr, padder eller fisk",
    "mission_2_may": "Find 4 forskellige insekter",
    "mission_3_may": "Find 3 forskellige spindlere",
    "mission_4_may": "Find 6 forskellige planter",
    "mission_5_may": "Find 3 forskellige svampe",
    "may_description": "Hvad enten det gælder de dybeste jungler eller små parker, deler vi vores planet med en fantastisk mangfoldighed af andre levende organismer, som hver især er tilpasset det miljø, de lever i. Find et lokalt natur-hotspot og se, hvor mange forskellige former for liv du kan finde. Undervejs vil du lære mere om, hvilke karakteristika der adskiller disse forskellige grupper af organismer fra hinanden!",
    "congrats": "Du fuldførte Vores Planet udfordringen for {{month}}!",
    "thanks": "Tak for din deltagelse! Vi kan alle give naturen en hjælpende hånd. Følg med på rejsen på Netflix's Vores Planet og lær mere på ourplanet.com.",
    "no_completed_challenges": "Dine fuldførte udfordringer vil blive vist her.",
    "no_challenges_in_progress": "Start en ny udfordring nedenfor for at optjene duelighedsmærker!",
    "no_new_challenges_header": "Du har ingen nye udfordringer.",
    "no_new_challenges": "Vi giver dig besked, når der er nye udfordringer.",
    "completed_all": "Du har fuldført alle tilgængelige udfordringer!",
    "number_observed_plural": {
      "zero": "{{count}} observeret indtil videre",
      "one": "{{count}} observeret indtil videre",
      "two": "{{count}} observeret indtil videre",
      "few": "{{count}} observeret indtil videre",
      "many": "{{count}} observeret indtil videre",
      "other": "{{count}} observeret indtil videre"
    },
    "how_to": "Fuldfør Seek-udfordringen for {{month}}!",
    "released": "Denne udfordring frigives {{date}}.",
    "get_involved": "Deltag",
    "action_april": "Tjek om du bor nær en by, som er en del af Bynatur-udfordringen, og hold i så fald øje med natur- og identifikationsaktiviteter for byens dyre- og planteliv!",
    "action_may": "Tilbyd din arbejdskraft til lokale grupper, som hjælper med at vedligeholde dine lokale grønne områder. \n\nDel dine fund med din familie, venner eller skole for at åbne deres øje for dyre- og plantelivet omkring dem. \n\nOrganiser en affaldsindsamling i et lokalt grønt område.",
    "action_june": "Brug ressourcerne på ourplanet.com til at starte et lokale biodiversitetsprojekt eller tiltag i dit område for at give det lokale dyre- og planteliv en hjælpende hånd.",
    "action_november": "Indsaml frø fra lokale træer, dyrk dem i potter og plant derefter de unge træer.\n\nFortæl venner eller familiemedlemmer om alle de ting, som træer gør for os.",
    "action_august": "Plant vilde blomster så der er føde til bestøverne.\n\nLav et insekthotel for at give insekterne i din have eller skolegård et hjem. Saml for eksempel et bundt af korte rør, hvor der i hvert rør er småkviste eller potteskår.",
    "action_september": "Lav en optegnelse over hvor meget vand du bruger hver dag. Overvej hvordan du kan nedbringe forbruget for at mindske belastningen af ferskvandshabitater.\n\nTjek de lokale ferskvandshabitater for affald og forurening. Kunne du eventuelt lave en kampagne for at beskytte dette værdifulde økosystem?",
    "action_october": "Fugle har brug for brændstof til deres lange rejser, når de tager på træk. I vintermånederne kan du lægge nødder, frø eller fedtkugler ud i din have for at give dem lidt hjælp.",
    "action_december": "Find eller start selv et borgervidenskabsprojekt der overvåger ændringer i din lokale fænologi. Disse data kan hjælpe videnskabsfolk med at forstå virkningen af klimaændringer og med at forudsige, hvilke problemer der kan opstå.",
    "june_description": "Alle arter på et koralrev er vigtige for resten af livet i økosystemet, hvad enten det er som føde for andre organismer eller som et rovdyr, der holder andre populationer under kontrol. Fødekæder kan være meget komplekse og skrøbelige, hvilket gælder for alle økosystemer på vores planet. Udforsk forskellige dele af det lokale netværk af liv og lær, hvordan forskellige dele gør det muligt for andre arter at overleve.",
    "november_description": "Menneskets overlevelse har altid været afhængig af træer og skove. De giver os ren luft, mad, ly og brænde. De fjerner carbon fra atmosfæren og gemmer det væk i deres træ og jorden. Vi får det mentalt og fysisk bedre af at bruge tid blandt træer. Vi har mere end nogensinde brug for dem, ligesom mange andre levende skabninger har. Opsøg træerne i dit lokalområde og mærk på egen krop fordelene!",
    "august_description": "Græslandets store dyr mister deres levesteder til landbrug, men de er ikke de eneste dyr som påvirkes af vores fødevareproduktion. Insektpopulationer er i nedgang verden over til dels fordi deres habitater fortrænges af afgrøder, som sprøjtes med pesticider. Vi har brug for bestøvere til vores afgrøder og for at de vilde blomster kan trives. Mange padder, krybdyr, fugle og pattedyr er desuden afhængige af insekter som føde. Find insekterne omkring dig og vis dem kærlighed!",
    "september_description": "Ferskvand er livsnødvendigt for alt liv på land, og ferskvandshabitater rummer ikke mindre end 10 procent af alle kendte dyr og næsten halvdelen af alle kendte fiskearter. Floder, vandløb og søer gør det muligt for dyr at tilbagelægge store afstande for at fuldføre deres livscyklus. Opsøg damme, vandløb, floder og søer i dit lokalområde og se hvilke ferskvandsarter du kan spotte.",
    "october_description": "Havene dækker enorme områder af vores planet, og uden moderne teknologi ville mennesket have meget svært ved at krydse disse områder. Mange fuglearter gør dog dette hvert år. Millioner af fugle trækker fra et land til et andet for at undslippe koldt vejr og for at finde føde. Ved at holde øje med hvornår dyr migrerer kan vi bedre forstå, hvordan klimaændringer påvirker naturen. Find fugle som besøger dit lokalområde og find ud af, hvor de ellers bruger deres tid.",
    "december_description": "Klimaændringer påvirker ikke kun de frosne verdener ved vores planets poler. Stigende temperaturer og ændrede vejrmønstre kan få arter til at forlade deres levesteder, som bliver ubeboelige, for at søge mod områder, de ellers ikke før har kunne leve i. Klimaændringer kan også medføre ændringer i årstiderne (kaldet for 'fænologi') såsom tidspunktet for løvfald og blomstring. Dette kan give problemer for andre arter, som er svære at forudsige. Udforsk dit lokale planteliv og se hvordan dit lokale miljø måske er under forandring.",
    "mission_1_june": "Find 6 forskellige planter (producenter)",
    "mission_2_june": "Find 3 slags græshopper, cikader, sommerfugle, møl, larver eller planteædende pattedyr (herbivorer)",
    "mission_3_june": "Find 2 forskellige spindlere, knælere eller kødædende pattedyr (rovdyr)",
    "mission_4_june": "Find 2 svampe (nedbrydere)",
    "mission_1_november": "Find 10 forskellige træer eller buske fra nogle af følgende typer:\n-Fyr, nål, taks og syd-taks;\n-Palmer;\n-Bøg, valnød og eg:\n-Ahorn, hestekastanje, mango, mahogni og citrus;\n-Kristtjørn;\n-Røn, roser;\n-Kirsebær, æble og pære;\n-Amerikansk nældetræ, asp, poppel og pil;\n-Laurbær, avocado og feberbusk;\n-Elm;\n-Korsved og ceanothus;\n-Figne og morbær;\n-Mangrover;\n-Pil;\n-Kornel, hortensia og tupelotræ",
    "mission_1_august": "Find 10 forskellige insekter",
    "mission_1_september": "Find 10 arter af enten: guldsmede, padder, fisk, ænder, mosser, bregner, vandliljer, halv-græsser eller dunhammer",
    "mission_1_october": "Find 5 fugle",
    "mission_1_december": "Find 20 planter",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Arter observeret",
    "badge_name_april": "Sammenhænge-udmærkelse ",
    "badge_name_may": "Biodiversitets-udmærkelse ",
    "badge_name_june": "Fællesskabs-udmærkelse ",
    "badge_name_august": "Skovudmærkelse ",
    "badge_name_september": "Græslandsudmærkelse ",
    "badge_name_october": "Ferskvandsudmærkelse ",
    "badge_name_november": "Havudmærkelse ",
    "badge_name_december": "Klimaudmærkelse "
  },
  "results": {
    "observed_species": "Du observerede en ny art!",
    "learn_more": "Den er blevet tilføjet til dine observationer.\nLær mere om denne art her:",
    "learn_more_no_location": "Lær mere om denne art her:",
    "view_species": "Se art",
    "back": "Tilbage til kamera",
    "no_identification": "Vi kunne ikke identificere dette foto",
    "sorry": "Beklager, Seek er stadig i gang med at lære!\n\nDu kan eventuelt prøve en anden vinkel, zoome ind eller prøve at få et skarpere foto af organismen.",
    "take_photo": "Tag et billede mere",
    "common_ancestor": "Men vi kunne ikke identificere den præcise art.\n\nDu kan prøve en anden vinkel, zoome ind eller prøve at få et skarpere foto af organismen.",
    "believe": "Vi mener, at dette er et medlem af",
    "genus": "Vi mener, at dette er et medlem af slægten",
    "family": "Vi mener, at dette er et medlem af familien",
    "order": "Vi mener, at dette er et medlem af ordenen",
    "class": "Vi mener, at dette er et medlem af klassen",
    "resighted": "Du genfandt en art!",
    "date_observed": "Du så denne første gang: {{seenDate}}",
    "post_inat": "Hvis du tog det originale foto af organismen, kan du hjælpe med at træne Seek på denne art ved at tilføje den til iNaturalist, hvor fællesskabet vil hjælpe med at identificere den og dermed forbedre fremtidige udgaver.",
    "post": "Tilføj til iNaturalist",
    "flag": "Fejlidentifikation",
    "incorrect": "Blev denne art fejlidentificeret?",
    "yes": "Ja, fjern den fra mine observationer",
    "yes_resighted": "Ja, denne art blev fejlidentificeret",
    "no": "Nej, den er korrekt",
    "enable_location": "Slå placering til for at gemme observationer",
    "error_server": "Beklager, vi kunne ikke score dette billede. Kontroller internetforbindelsen og prøv igen.",
    "error_image": "Beklager, vi kunne ikke behandle dette billede. Kontroller internetforbindelsen og prøv igen.",
    "error_species": "Beklager, vi kunne ikke indhente artsdetaljer for dette billede. Kontroller internetforbindelsen og prøv igen.",
    "error_location": "For at tilføje arter til dine observationer, skal du slå placering til. Seek bruger din placering til at minde dig om, hvor du så en organisme og som bidrag til borgervidenskab, når du tilføjer den til iNaturalist.",
    "error_downtime_plural": {
      "zero": "Tjenesten er midlertidigt ikke tilgængelig. Prøv venligst igen om {{count}} timer.",
      "one": "Tjenesten er midlertidigt ikke tilgængelig. Prøv venligst igen om {{count}} time.",
      "two": "Tjenesten er midlertidigt ikke tilgængelig. Prøv venligst igen om {{count}} timer.",
      "few": "Tjenesten er midlertidigt ikke tilgængelig. Prøv venligst igen om {{count}} timer.",
      "many": "Tjenesten er midlertidigt ikke tilgængelig. Prøv venligst igen om {{count}} timer.",
      "other": "Tjenesten er midlertidigt ikke tilgængelig. Prøv venligst igen om {{count}} timer."
    },
    "error_few": "nogle få",
    "error_gps": "Vi kunne ikke finde din GPS-placering. Prøv venligst at flytte dig til et sted, hvor du kan se himlen, og tjek at din enheds placering er slået til for at gemme observationer.",
    "error_timeout": "Vi kunne ikke gemme din observation på grund af en placerings-timeout. Prøv venligst igen senere.",
    "nearby": "Arter i nærheden fra dette takson",
    "nothing_nearby": "Det ser ud til, at der ikke er observeret ret mange arter fra dette takson i nærheden! Prøv at tage endnu et billede og slå det op på iNaturalist.",
    "tap": "Tryk for at hente arter i nærheden",
    "social": "Del på social"
  },
  "banner": {
    "view": "Se duelighedsmærke",
    "badge": "Duelighedsmærke",
    "challenge_progress": "Du fandt endnu en art!",
    "challenge_view": "Følg dine fremskridt",
    "level_up": "Du rykkede et niveau op!",
    "number_seen_plural": {
      "zero": "Du har set {{count}} arter!",
      "one": "Du har set {{count}} art!",
      "two": "Du har set {{count}} arter!",
      "few": "Du har set {{count}} arter!",
      "many": "Du har set {{count}} arter!",
      "other": "Du har set {{count}} arter!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "til",
    "off": "fra",
    "scan": "Bliv ved at skanne omgivelserne for organismer, der kan identificeres!",
    "scan_class": "Prøv forskellige vinkler indtil du kan få en identifikation på artsniveau!",
    "scan_genus": "Næsten ved art!",
    "scan_species": "Det var det! Tag nu et billede for at tilføje denne art til dine observationer.",
    "kingdom": "rige",
    "phylum": "række",
    "class": "klasse",
    "order": "orden",
    "family": "familie",
    "genus": "slægt",
    "species": "art",
    "error_permissions": "Vi har brug for adgang til kameraet for at hjælpe dig med at identificere arter!",
    "error_gallery": "Vi skal have adgang til dit billedbibliotek for at gemme de fotos du tager!",
    "permissions": "Giv tilladelse i indstillinger",
    "please_permissions": "Giv tilladelse i indstillinger",
    "error_classifier": "Beklager, vi kunne ikke loade den classifier",
    "error_camera": "Beklager, vi kunne ikke starte kameraet",
    "error_device": "Beklager, den enhed du bruger er ikke understøttet",
    "error_take": "Beklager, vi kunne ikke tage dit foto",
    "error_photos": "Ingen billeder blev fundet i dette fotoalbum. Prøv at vælge et andet album.",
    "error_version": "Seek's AR-kamera kræver iOS 11.0+. Din enhed kører OS version {{OS}}.",
    "error_cameraManager": "Beklager, kamera-manageren kunne ikke starte.",
    "error_photoError": "Beklager, fotoobjektet blev ikke fundet",
    "error_selected_photos": "Hvis dine tilladelser er sat til 'Valgte billeder', skal du muligvis genstarte Seek eller gå til iOS-indstillinger > Seek > Billeder > Valgte Billeder for at vælge, hvilke billeder der skal vises her.",
    "plant_filter": "Kun planter",
    "non_plant_filter": "Kun ikke-planter",
    "filters_off": "Filtre fra"
  },
  "gallery": {
    "label": "Fotos",
    "photo_library": "Fotobibliotek"
  },
  "camera_help": {
    "title": "Seek's kamera",
    "header": "Dit mål",
    "explanation_1": "Hver prik på Seek-kameraet repræsenterer et taksonomisk niveau lige fra rige til art. Det er det system som videnskabsfolk bruger til at inddele levende ting.",
    "explanation_2": "Peg kameraet mod noget levende omkring dig og tag et billede, når måleren er nået op til arter.",
    "header_1": "Hvordan virker det?",
    "how_works": "Seek's identifikationsmodel udnytter livets træ.\n\nHver prik på identifikationsmåleren svarer til et niveau i det taksonomiske niveau på livets træ. Når Seek med sikkerhed kan bestemme arten, du kigger på, til et niveau, tilføjes endnu en prik til måleren. Tag et foto, når organismen er artsbestemt!",
    "header_2": "Tips og tricks",
    "tips": "Seek kan bedst identificere fotos taget med god belysning, som tydeligt viser arten. Prøv derfor forskellige vinkler, indtil du får det rigtige skud.\n\nSeek lærer stadig, så hvis prikkerne ikke fyldes helt op, er det nok fordi du kigger på en organisme, som ikke almindeligvis optræder i iNaturalist's database. Du kan indsende observationer til iNaturalist og hjælpe Seek med at blive bedre til at identificere disse! Snart vil du kunne poste på iNaturalist inde fra Seek.",
    "header_3": "Husk",
    "tip_1": "Vær altid opmærksom på dine omgivelser og pas på dig selv!",
    "tip_2": "Spis ikke hvad som helst du finder i naturen.",
    "tip_3": "Gå ikke ind på privat grund.",
    "tip_4": "Vær respektfuld overfor levende ting ved ikke at drille eller røre dem. Nogle kan stikke eller bide."
  },
  "confirm": {
    "identify": "Identificer dette foto?",
    "button": "Identificer foto"
  },
  "levels": {
    "tadpole": "Haletudse",
    "cub": "Hvalp",
    "tracker": "Tracker",
    "surveyor": "Kortlægger",
    "naturalist": "Naturelsker",
    "seeker": "Seeker",
    "explorer": "Opdagelsesrejsende",
    "adventurer": "Eventyrer",
    "biologist": "Biolog"
  },
  "badges": {
    "your_level": "Dit niveau",
    "login": "Log ind med iNaturalist for at tilføje observationer til online-fællesskabet!",
    "achievements": "Resultater",
    "observe_plural": {
      "zero": "Observer {{count}} arter for at nå til det næste niveau!",
      "one": "Observer {{count}} art for at nå til det næste niveau!",
      "two": "Observer {{count}} arter for at nå til det næste niveau!",
      "few": "Observer {{count}} arter for at nå til det næste niveau!",
      "many": "Observer {{count}} arter for at nå til det næste niveau!",
      "other": "Observer {{count}} arter for at nå til det næste niveau!"
    },
    "observe_max": "Du har nået det højeste niveau på Seek!",
    "observe_species": "Observer",
    "species_badges": "Artsmærker",
    "challenge_badges": "Udfordringsmærker",
    "observed": "Arter\nObserveret",
    "earned": "Duelighedsmærker\nOptjent",
    "you_found": "Du fandt",
    "bird_1": "1 fugl!",
    "bird_5": "5 fugle!",
    "bird_15": "15 fugle!",
    "amphibian_1": "1 padde!",
    "amphibian_5": "5 padder!",
    "amphibian_15": "15 padder!",
    "reptile_1": "1 krybdyr!",
    "reptile_5": "5 krybdyr!",
    "reptile_15": "15 krybdyr!",
    "mammal_1": "1 pattedyr!",
    "mammal_5": "5 pattedyr!",
    "mammal_15": "15 pattedyr!",
    "fish_1": "1 fisk!",
    "fish_5": "5 fisk!",
    "fish_15": "15 fisk!",
    "mollusk_1": "1 bløddyr!",
    "mollusk_5": "5 bløddyr!",
    "mollusk_15": "15 bløddyr!",
    "insect_1": "1 insekt!",
    "insect_5": "5 insekter!",
    "insect_15": "15 insekter!",
    "arachnid_1": "1 spindler!",
    "arachnid_5": "5 spindlere!",
    "arachnid_15": "15 spindlere!",
    "fungi_1": "1 svamp!",
    "fungi_5": "5 svampe!",
    "fungi_15": "15 svampe!",
    "plant_1": "1 plante!",
    "plant_5": "5 planter!",
    "plant_20": "20 planter!",
    "name_bird_1": "Bronzemærke Fugle",
    "name_bird_5": "Sølvmærke Fugle",
    "name_bird_15": "Guldmærke Fugle",
    "name_amphibian_1": "Bronzemærke Padde",
    "name_amphibian_5": "Sølvmærke Padde",
    "name_amphibian_15": "Guldmærke Padde",
    "name_reptile_1": "Bronzemærke Krybdyr",
    "name_reptile_5": "Sølvmærke Krybdyr",
    "name_reptile_15": "Guldmærke Krybdyr",
    "name_mammal_1": "Bronzemærke Pattedyr",
    "name_mammal_5": "Sølvmærke Pattedyr",
    "name_mammal_15": "Guldmærke Pattedyr",
    "name_fish_1": "Bronzemærke Fisk",
    "name_fish_5": "Sølvmærke Fisk",
    "name_fish_15": "Guldmærke Fisk",
    "name_mollusk_1": "Bronzemærke Bløddyr",
    "name_mollusk_5": "Sølvmærke Bløddyr",
    "name_mollusk_15": "Guldmærke Bløddyr",
    "name_insect_1": "Bronzemærke Insekter",
    "name_insect_5": "Sølvmærke Insekter",
    "name_insect_15": "Guldmærke Insekter",
    "name_arachnid_1": "Bronzemærke Spindlere",
    "name_arachnid_5": "Sølvmærke Spindlere",
    "name_arachnid_15": "Guldmærke Spindlere",
    "name_fungi_1": "Bronzemærke Svampe",
    "name_fungi_5": "Sølvmærke Svampe",
    "name_fungi_15": "Guldmærke Svampe",
    "name_plant_1": "Bronzemærke Planter",
    "name_plant_5": "Sølvmærke Planter",
    "name_plant_20": "Guldmærke Planter",
    "to_earn": "For at optjene dette mærke:"
  },
  "observations": {
    "header": "Mine observationer",
    "no_obs": "Du har ingen observationer endnu!",
    "help": "Tag et foto af en plante, et dyr eller noget andet levende med vores kamera. Så vil vores AI-model hjælpe dig med at identificere det!",
    "open_camera": "Åbn kamera",
    "search": "Søg efter observationer",
    "search_empty": "Ingen observationer fundet med dette søgeord.",
    "reset_search": "Nulstil søgning",
    "not_seen_plants": "Du har endnu ikke observeret nogle planter!",
    "not_seen_amphibians": "Du har endnu ikke observeret nogle padder!",
    "not_seen_fungi": "Du har endnu ikke observeret nogle svampe!",
    "not_seen_fish": "Du har endnu ikke observeret nogle fisk!",
    "not_seen_reptiles": "Du har endnu ikke observeret nogle krybdyr!",
    "not_seen_arachnids": "Du har endnu ikke observeret nogle spindlere!",
    "not_seen_birds": "Du har endnu ikke observeret nogle fugle!",
    "not_seen_insects": "Du har endnu ikke observeret nogle insekter!",
    "not_seen_mollusks": "Du har endnu ikke observeret nogle bløddyr!",
    "not_seen_mammals": "Du har endnu ikke observeret nogle pattedyr!",
    "not_seen_other": "Du har endnu ikke observeret nogle andre arter!"
  },
  "species_detail": {
    "near": "I nærheden",
    "about": "Om",
    "range_map": "Udbredelseskort",
    "range_about": "Et kort over observationer af denne art på iNaturalist.",
    "view_map": "Se udbredelseskort",
    "legend": "Forklaring",
    "current_location": "Nuværende placering",
    "obs": "Min Seek observation",
    "obs_inat": "Observationer på iNaturalist",
    "cc": "CC",
    "license": "Licens",
    "taxonomy": "Taksonomi",
    "taxonomy_about": "Organismens klassifikation på hvert niveau af livets træ.",
    "inat_obs": "iNaturalist observationer",
    "inat_obs_about": "Det samlede antal iNaturalist-observationer af denne art i nærheden og på verdensplan.",
    "monthly_obs": "Sæsonudsving",
    "monthly_obs_about": "Observationer af denne art i hele verden efter måned.",
    "worldwide": "Over hele verden",
    "seen_on": "Du så den første gang: {{date}}",
    "endangered": "Truede",
    "endemic": "Endemisk",
    "native": "Hjemmehørende",
    "threatened": "Truede",
    "introduced": "Indført",
    "endangered_about": "Denne art er i fare for at uddø i hele eller en stor del af dens udbredelsesområde.",
    "endemic_about": "Denne art forekommer naturligt i dette område og findes ikke andre steder.",
    "native_about": "Denne art forekommer naturligt i dette område og er ikke blevet indført hertil af mennesker.",
    "threatened_about": "Denne art er i overhængende fare for at blev udrydningstruet i fremtiden.",
    "introduced_about": "Denne art blev indført til dette område af mennesker og forekommer ikke naturligt her.",
    "got_it": "Forstået!",
    "wikipedia": "Kilde: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Lignende arter",
    "similar_about": "Organismer som ofte forveksles med denne art.",
    "similar_no_species": "Det ser ud til, at der ikke er observeret ret mange lignede arter i nærheden!",
    "plant": "plante",
    "amphibian": "padde",
    "fungi": "svamp",
    "fish": "fisk",
    "reptile": "krybdyr",
    "arachnid": "spindler",
    "bird": "fugl",
    "insect": "insekt",
    "mollusk": "bløddyr",
    "mammal": "pattedyr",
    "species_saved": "Denne art er gemt under dine observationer.",
    "you": "Hej igen! Gå udenfor og find nogle vilde arter for at lære endnu mere om dem.",
    "internet_error": "Vi har brug for internetforbindelse for at kunne vise siden med artsdetaljer. Tryk for at prøve igen.",
    "no_photos_found": "Ingen billeder fundet for denne art.",
    "copied": "KOPIERET!"
  },
  "about": {
    "header": "Om",
    "seek": "Seek er skabt af holdet bag iNaturalist.",
    "joint_initiative": "iNaturalist er et fælles initiativ fra California Academy of Sciences og National Geographic Society.",
    "original": "Seek blev oprindeligt til med støtte fra OurPlanet på Netflix og HHMI Tangled Bank Studios.",
    "designed_by": "Designet & udviklet af iNaturalist holdet:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary og Yaron Budowski. En særlig tak til Visipedia og iNaturalist-fællesskabet.",
    "version": "Version",
    "help": "For hjælp med Seek, send venligst en email til help+seek@inaturalist.org.",
    "translations": "Vi er taknemmelige for hjælpen med oversættelse fra crowdin.com-fællesskabet, specielt: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, saariko, Sakatur, TheKakarinka, Wouter Koch og Yulia Lygina.",
    "join_crowdin": "Bliv en del af Seek-oversættelsesholdet ved at besøge https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Tilføj til iNaturalist",
    "notes": "Tilføj notater her",
    "date": "dato",
    "location": "placering",
    "geoprivacy": "geofortrolighed",
    "open": "Åben",
    "obscured": "Skjult",
    "private": "Privat",
    "yes": "Ja",
    "no": "Nej",
    "captive": "I fangenskab/dyrket",
    "what_seen": "Hvad så du?",
    "id": "Seek's identifikation",
    "edit_location": "Rediger placering",
    "save_location": "Gem placering",
    "unknown": "Ukendt",
    "ok": "Ok",
    "look_up": "Slå en art op efter navn",
    "latitude_longitude": "Bredde: {{latitude}}, Længde: {{longitude}}",
    "major_taxa": "OVERORDNET TAKSA",
    "animals": "Dyr",
    "protozoans": "Protozoer",
    "kelp": "Brunalger, kiselalger og beslægtede"
  },
  "posting_status": {
    "posting_to_inat_background": "PUBLICERER TIL INATURALIST I BAGGRUNDEN",
    "posting_to_inat_background_description": "Publicering på iNaturalist vil fortsætte i baggrunden, mens Seek er åben.\n\nDu kan tjekke status for uploads på startskærmen.",
    "no_internet": "INTET INTERNET",
    "no_internet_description": "Din observation er ikke blevet uploadet til iNaturalist, da du ikke er forbundet til internettet.\n\nDin observation vil blive uploadet, når du genstarter Seek og er forbundet til internettet."
  },
  "posting_help": {
    "header": "Opretter Hjælp",
    "identification": "Artsbestemmelse",
    "id_description": "Når du uploader din observation, kan du bestemme arten til det taksonomi-niveau, som du føler dig mest sikker på. Det gælder lige fra en klasse som for eksempel krybdyr helt ned til en art som for eksempel markfirben. Når din observation er tilføjet iNaturalist, vil vores fællesskab hjælpe med at bestemme arten.",
    "date": "Dato & Placering",
    "date_description": "Alle observationer på iNaturalist er forbundet med en bestemt dato og placering. På den måde er det muligt at danne et globalt billede af, hvordan en art klarer sig rundt om i verden over tid.",
    "geoprivacy": "Geofortrolighed",
    "open_header": "Åbn: ",
    "obscured_header": "Skjult: ",
    "closed_header": "Lukket: ",
    "yes_header": "Ja: ",
    "no_header": "Nej: ",
    "open": "Andre brugere på iNaturalist vil kunne se, hvor denne art blev observeret og videnskabsfolk kan bruge denne data til forskning.",
    "obscured": "Den nøjagtige placering af denne observation skjules for andre brugere på iNaturalist og i stedet omfatte et større område. (Placeringen af truede arter skjules automatisk)",
    "closed": "Placeringen af denne observation vil ikke blive delt med andre brugere på iNaturalist.",
    "captive": "I fangenskab/dyrket?",
    "no": "Dette er en organisme som naturligt lever vildt i naturen og ikke blev anbragt her af mennesker.",
    "yes": "Denne organisme blev anbragt her af mennesker. Det gælder for eksempel for haveplanter, kæledyr og dyr i zoologiske haver.",
    "addendum": "*Tilføjelse af observationer til projekter er ikke undersøttet i Seek. Hvis du gerne vil tilføje dine observationer til et projekt, kan du gøre det på iNaturalist.org eller ved at bruge iNaturalist appen."
  },
  "delete": {
    "header": "Slet art?",
    "description": "Ønsker du at slette denne art fra dine observationer? Dette kan påvirke dine udfordringer og duelighedsmærker.",
    "yes": "Ja, slet den fra mine observationer",
    "no": "Annuller"
  },
  "warning": {
    "remember": "Husk",
    "tip_1": "Vær altid opmærksom på dine omgivelser, pas på dig selv og begå ikke ulovlig indtrængen.",
    "tip_2": "Spis ikke alt du finder i naturen.",
    "tip_3": "Vær respektfuld overfor levende ting ved ikke at drille eller røre dem. Nogle kan stikke eller bide.",
    "tip_4": "Børn kan have behov for voksent tilsyn."
  },
  "accessibility": {
    "menu": "Åbn menu",
    "camera": "Åbn kamera",
    "notifications": "Se notifikationer",
    "iNatStats": "Se iNats statistikside",
    "flag": "Markér denne observation som ukorrekt",
    "back": "Vend tilbage til foregående skærm",
    "user_location": "Vend tilbage til din nuværende placering",
    "open_help": "Åbn hjælpeskærm til kamera",
    "open_posting_help": "Åbn hjælpeskærm til postering på iNaturalist",
    "take_photo": "Tryk for at tage foto",
    "scroll_left": "Tryk for at scrolle mod venstre",
    "scroll_right": "Tryk for at scrolle mod højre",
    "warning_modal": "AR-kamera advarsler",
    "get_started_modal": "Tips til at komme i gang"
  },
  "review": {
    "title": "Bedøm denne app",
    "rate": "Hvis du synes om denne app, så brug venligst et øjeblik på at bedømme den. Tak for din støtte!",
    "rate_now": "Bedøm nu",
    "later": "Senere"
  },
  "attributions": {
    "all": "alle rettigheder forbeholdes",
    "some": "nogle rettigheder forbeholdes"
  },
  "debug": {
    "logs": "Send fejlloggen med email"
  },
  "settings": {
    "header": "Seek-kamera",
    "common_names": "Vis almindelige navne",
    "scientific_names": "Vis videnskabelige navne",
    "donate": "Donér",
    "donate_header": "Støt iNaturalist",
    "donate_description": "Glad for Seek? Overvej en donation til iNaturalist! Vi er afhængige af donationer fra folk som dig for at vores apps fortsat kan tilbydes gratis.",
    "language": "App-sprog",
    "device_settings": "Benyt enhedens sprogindstilling",
    "auto_capture": "Tag automatisk et billede hvis identifikationen når frem til art.",
    "species_detail": "Artsdetaljer",
    "seasonality": "Sæsonudsving",
    "seasonality_option_1": "Vis sæsonudsving baseret på verdensomspændende iNaturalist-observationer",
    "seasonality_option_2": "Vis sæsonudsving baseret på iNaturalist-observationer nær min aktuelle placering (arter som ikke er fundet i nærheden, vil ikke have nogen sæsonudsving)",
    "donate_ios": "Besøg følgende link for at donere til Seek:"
  },
  "seek_challenges": {
    "badge": "Seek-duelighedsmærke",
    "header": "Du fuldførte Seek-udfordringen for {{date}}!",
    "text": "Tak for din deltagelse i den globale udfordring! Seek er til for at hjælpe dig med at knytte forbindelse til alle de arter, der omgiver os. Gå udenfor, udforsk og lær om naturen rundt omkring dig!",
    "citizen_science": "Borgervidenskabsudfordring",
    "completed": "Du fuldførte udfordringen og har gjort dig fortjent til udfordringens duelighedsmærke!",
    "april_2020_description": "April 2020 er 1 års jubilæet for udgivelsen af den nye Seek af iNaturalist! I det forgangne år er vi vokset betragteligt og har hjulpet over en million mennesker med at føle sig mere forbundet til verden omkring dem. Du er omgivet af natur, som bare venter på, at du går på opdagelse med Seek!\n\nDen første af vores næste runde udfordringer lyder således: Se om du kan finde 10 arter, som du ikke har observeret endnu.",
    "action_april_2020": "April er borgervidenskabsmåned! Du kan bidrage til den videnskabelige forståelse af biodiversitet som borgervidenskabsmand ved at tilføje dine Seek-observationer til iNaturalist.\n\nHvis du er 13 eller ældre (eller med dine forældres tilladelse), kan du oprette en iNaturalist-konto og tilføje observationer til iNaturalist for at dele dine observationer med et bredere publikum, inklusiv videnskabsfolk!",
    "backyard": "Baghave-udfordring",
    "may_2020_description": "Du behøver ikke bevæge dig langt for at finde natur overalt omkring dig. Selv i din baghave eller nabolag kan du finde planter, fugle og insekter, som du lever sammen med.",
    "action_may_2020": "Brug Seek's Arter i nærheden på startskærmen til at lære om alle de fugle, planter og insekter, der er blevet observeret omkring dig og tjek deres artssider. På hvilken tid af året observeres de mest? Prøv derefter at udforske et nyt sted: Hvilke arter kan du finde nær Kairo, Paris eller Jakarta?",
    "mission_1_may_2020": "Find 5 planter",
    "mission_2_may_2020": "Find 2 insekter",
    "mission_3_may_2020": "Find 1 spindler",
    "mission_4_may_2020": "Find 2 fugle",
    "resilience": "Robusthedsudfordring",
    "mission_1_june_2020": "Find 2 planter i ordenen Asterales (Kurvplanter)",
    "mission_2_june_2020": "Find 3 fugle fra ordenen Passeriformes (Spurvefugle)",
    "mission_3_june_2020": "Find 1 insekt fra ordenen Coleoptera (Biller)",
    "june_2020_description": "Naturen er robust og findes overalt omkring os. Fra by til land finder planter og dyr måder at trives på. Selv i byområder formår planter, fugle og insekter at leve sammen med os.",
    "action_june_2020": "Vidste du, at du kan se videnskabelige navne i stedet for almindelige navne i Seek-kameraet? Gå til siden med indstillinger fra menuen for at ældre visningen af almindelige navne til videnskabelige navne!",
    "river": "Flod-udfordring",
    "mission_1_july_2020": "Find 2 slags fisk eller padder",
    "mission_2_july_2020": "Find 3 vandfugle fra ordenerne Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Find 1 bløddyr",
    "july_2020_description": "Floder er et knudepunkt for biodiversitet. Som livsgrundlag for alt fra mikroinvertebrater til store vertebrater hjælper floder organismerne omkring dem med at trives.",
    "action_july_2020": "Hvilke organismer lægger du mærke til, når du er nær noget vand? Hvilke arter svømmer i vandet? Hvilke arter flyver oppe over det? Er der nogle organismer i vandet, som du måske ikke kan se?",
    "pollinator": "Bestøver-udfordring",
    "mission_1_aug_2020": "Find 2 planter fra ordenen Lamiales (mynte, vejbred, oliven og slægtninge)",
    "mission_2_aug_2020": "Find 1 plante fra familien Asteraceae (solsikke, mælkebøtte, tusindfryd og slægtninge)",
    "mission_3_aug_2020": "Find 1 plante fra ordenen (roser, elme, figner og slægtninge)",
    "mission_4_aug_2020": "Find 2 insekter fra ordenerne:\n\nHymenoptera (myrer, bier, hvepse og bladhvepse);\nLepidoptera (sommerfugle og møl);\nBiller (Coleoptera);\nFluer (Diptera)",
    "aug_2020_description": "Bestøvere giver os mad og blomster, som vi nyder godt af! Ved at flytte pollen mellem forskellige planter med deres krop, hjælper bestøvere mange slags planter med reproduktion.",
    "action_aug_2020": "Læg mærke til bestøverne omkring dig. Besøger bier eller sommerfugle blomsterne i din have eller nabolag?",
    "herbivore": "Planteæder-udfordring",
    "mission_1_sept_2020": "Find 10 planter",
    "mission_2_sept_2020": "Find 1 pattedyr",
    "mission_3_sept_2020": "Find 2 insekter fra ordrerne:\n\nLepidoptera (Sommerfugle og natsværmere);\nHemiptera (Cikader, græshopper og bladlus)",
    "sept_2020_description": "Planteædere er dyr, der kun er tilpasset til kun at æde planter. Plantepattedyr har ofte komplekse fordøjelsessystemer, der gør dem i stand til at nedbryde store mængder plantemateriale. For eksempel har køer faktisk 4 maver til at nedbryde de planter, de indtager. Andre pattedyr specialiserer sig i frugt (flyvende hunde) eller frø (egern). Mange insekter er også tilpasset til at spise forskellige plantedele, såsom larver, der spiser blade eller bladlus, der suger plantesaft.",
    "action_sept_2020": "Undersøg hvordan kødforbrug påvirker miljøet. Hvilke skridt kan du tage for at reducere din egen påvirkning?\n\nAlternativ: Hvilke slags planter spiser du? Hvilke dele af planten kommer de fra? Kan du finde ud af, hvilken slags dyr der også kan lide at spise disse planter?",
    "scavenger": "Ådselæder-udfordring",
    "mission_1_oct_2020": "Find 4 svampe",
    "mission_2_oct_2020": "Find 1 organisme fra ordnerne:\n\nAccipitriformes (Ørne, gribbe & høge);\nCathartiformes (Gribbe);\nCarnivora (Rovdyr)",
    "mission_3_oct_2020": "Find 1 bløddyr",
    "mission_4_oct_2020": "Find 1 leddyr",
    "oct_2020_description": "Ådselædere og destruenter er essentielle for livet på vores planet. Svampe er destruenter, der kan nedbryde dødt væv såsom træ og blade. Mange typer dyr såsom gribbe, isopoder og nogle snegle kan spise døde planter eller dyr. De hjælper med at genbruge næringsstoffer, så de er tilgængelige for ny vækst.",
    "action_oct_2020": "Find ud af, hvad slags destruenter og ådselsædere der bor i områderne omkring dig. Hvad spiser de? Spiser de altid de samme ting?",
    "adaptation": "Tilpasning-udfordring",
    "mission_1_nov_2020": "Find 1 fugl i ordenen Columbiformes (Duer)",
    "mission_2_nov_2020": "Find 1 plante i ordenen Fabales (Bælgfrugter, Mælkeurter og andre)",
    "mission_3_nov_2020": "Find 1 spindler",
    "mission_4_nov_2020": "Find 2 insekter",
    "nov_2020_description": "Mange arter har udviklet sig for at tilpasse sig til menneskelige miljøer, da vi har bredt os over hele verden. Selv i tætte byområder kan vi finde fugle, planter og insekter, der lever iblandt os.",
    "action_nov_2020": "Hvilke almindelige vilde arter ser du i dit område? Er disse arter hjemmehørende, invasive eller introduceret? Hvis introduceret, så prøv at finde ud af, hvordan disse arter kom hertil.",
    "ecosystem": "Økosystem-udfordring",
    "mission_1_dec_2020": "Find 3 forskellige typer hvirveldyr (fugle, pattedyr, krybdyr, padder eller fisk)",
    "mission_2_dec_2020": "Find 3 planter",
    "mission_3_dec_2020": "Find 3 insekter",
    "mission_4_dec_2020": "Find 1 spindler",
    "dec_2020_description": "Økosystemer inkluderer organismer af alle typer og nicher. Producenter, forbrugere og destruenter arbejder sammen om at skabe balance i økosystemet.",
    "action_dec_2020": "Udforsk hvordan forskellige typer af økosystemer fungerer med organismer fordelt på tværs af fødekæden. Hvordan er de forskellige i forskellige dele af verden og i forskellige biomer?"
  },
  "replace_photo": {
    "header": "Erstat foto?",
    "description": "Vil du gerne erstatte billedet af din gentaget observation?",
    "new": "Brug nyt foto",
    "old": "Behold gammelt foto"
  },
  "social": {
    "share_observation": "Del observation",
    "square": "Kvadrat",
    "original": "Original",
    "options": "Indstillinger",
    "show_species_id": "Vis artsidentifikation",
    "share": "Del på Facebook",
    "save_to_photo_library": "Gem til fotobibliotek",
    "saved_to_photo_library": "Gemt i fotobibliotek",
    "back_to_id": "Tilbage til Identifikation",
    "error_title": "Billedet kunne ikke gemmes",
    "error": "Dobbelttjek venligst, at du har installeret Facebook-appen.",
    "adjust_square_crop": "Justér kvadratisk beskæring",
    "crop_image": "Beskær billede"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Find 10 arter",
    "mar_2021_challenge_name": "NatGeo Naturudfordring",
    "mar_2021_description": "Vi starter fire måneder med National Geographic Society-sponsorerede udfordringer med fokus på at forstå, hvordan vi er afhængige af og påvirker naturen.\n\nNaturen er overalt omkring os, og tid tilbragt i naturen hjælper med at opbygge sundhed og lykke. Hvis det er muligt, opfordrer vi dig til at vælge et sted som en lokal park, beskyttet område, eller din have, som du besøger hver måned som en del af dine eventyr med Seek. Denne måneds mission: find ti arter af enhver slags, der gør, at du føler dig lykkelig!\n\nBesøg NatGeoEd.org/BioBlitz for at finde ressourcer til at hjælpe dig med at bruge Seek og lære mere om biodiversitet. ",
    "mar_2021_action": "Brug noget tid på at blive fortrolig med eller lære at bruge Seek. Besøg startskærmen for at se, hvilke arter der lever i nærheden. Fortæl os om din favorit lokale plante eller dyr, eller en du virkelig gerne vil observere ved hjælp af #NatGeoSeekChallenge på Twitter!",
    "mar_2021_photographer": "Foto af: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Naturudmærkelse ",
    "apr_2021_mission_1": "Find 2 bløddyr (muslinger, snegle, skallus) eller krebsdyr (rurer, krabber, hummere, bænkebidere)",
    "apr_2021_mission_2": "Find 6 planter",
    "apr_2021_mission_3": "Find 2 svampe",
    "apr_2021_challenge_name": "Gendannelses- og genopretningsudfordring",
    "apr_2021_description": "Klimaændringer, tab af arter og plastikforurening er tre af de største udfordringer, som vores planet står over for, og alle er drevet af menneskelig aktivitet. Dette års tema for Jordens Dag (d. 22. april) er \"Gendan vores Jord. Vi er alle nødt til at arbejde sammen om at opbygge en mere bæredygtig fremtid for både samfund og dyreliv - dine individuelle handlinger kan bidrage til at gøre en forskel!",
    "apr_2021_action": "En af de mest udbredte menneskelige påvirkninger af økosystemerne er affald. Vær opmærksom på det skrald, du ser, når du udforsker naturen i denne måned og tænk over, hvor det kan være kommet fra. Lav en liste over ting, du kunne gøre derhjemme for at reducere det affald, din familie skaber, og del denne liste med resten af din familie - og med os ved hjælp af #NatGeoSeekChallenge på Twitter!",
    "apr_2021_badge_name": "Genoprettelsesudmærkelse ",
    "apr_2021_photographer": "Foto af: Enric Sala / National Geographic",
    "may_2021_mission_1": "Find 5 planter fra en af følgende familier:\n\nAsteraceae (Solsikke, margeritter, asters og røllike);\nFabaceae (Bælgfrugter);\nLamiaceae (Myntefamilie);\nAcanthaceae (Akantus-familien);\nMalvaceae (Stokrose og katost);\nBignoniaceae (Trompetkrone);\nPassifloraceae (Passionsblomst-familien)",
    "may_2021_mission_2": "Find 2 leddyr (insekter, spindlere, krebsdyr)",
    "may_2021_challenge_name": "Sunde Økosystemer Udfordring",
    "may_2021_description": "Sunde økosystemer giver os mange forskellige fordele, herunder rensning af vores vand og luft, lagring af kulstof og levesteder til støtte for biodiversiteten. Nogle arter—såsom lav, mos og odonater (guldsmede og vandnymfer) er kendt for at være indikatorer for økologisk sundhed. Når du ser disse arter, er det et godt tegn på, at dit økosystem er sundt!",
    "may_2021_action": "Sunde økosystemer har vigtige fordele for vores egen sundhed og velvære. Tid brugt i naturen kan hjælpe folk med at komme sig over stress, forbedre deres humør og tænke mere klart. Find et fredeligt sted i naturen og tilbringe en time med fokus på seværdigheder, lyde, lugte og teksturer omkring dig. Skriv nogle af dine observationer ned. Hvordan får denne tid brugt i naturen dig til at føle dig? Del et billede af dit sted ved hjælp af #NatGeoSeekChallenge på Twitter!",
    "may_2021_badge_name": "EcoHealth-udmærkelse ",
    "may_2021_photographer": "Foto af: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Find 1 plante fra følgende klasser:\n\nLycopodiopsida (Ulvefod);\nPolypodiopsida (Bregner)",
    "june_2021_mission_2": "Find 1 plante i klassen Pinopsida (Nåletræ)",
    "june_2021_mission_3": "Find 1 plante fra rækken Angiospermae (blomstrende planter)",
    "june_2021_mission_4": "Find 1 svamp",
    "june_2021_mission_5": "Find 2 forskellige typer hvirveldyr (fugle, pattedyr, padder, krybdyr eller fisk)",
    "june_2021_mission_6": "Find 1 insekt",
    "june_2021_mission_7": "Find 1 spindler",
    "june_2021_challenge_name": "Bevaringsudfordring",
    "june_2021_description": "Vi kan alle uanset alder eller erfaring have en positiv indvirkning på bevarelsen af biodiversiteten. For eksempel kan vi hjælpe med at tage os af et bestemt sted som vores egen baghave, et beskyttet område eller en lokal park. Beskyttelsen af naturen starter med at lære om de planter, svampe og dyr, der er på de steder, du holder af. Din udfordring i denne måned er at undersøge din have eller en lokal park og lave en opgørelse over så meget biodiversitet som du kan.",
    "june_2021_action": "I denne måned skal du fokusere på at lære noget om hver art, du dokumenterer, herunder hvilke der er hjemmehørende og hvilke der er indført. Reflekter over alle dine observationer i løbet af de seneste fire måneder - hvilke forskelle har du bemærket i biodiversitet og det menneskelige aftryk i denne periode og på tværs af de forskellige steder, du har undersøgt? Find noget du kan forpligte dig til at gøre for at hjælpe med at gøre et lokalt sted (f.eks. din have eller en park) sundere for hjemmehørende arter. Skriv dit mål ned, tag et billede af det, og del det med os på #NatGeoSeekChallenge på Twitter!",
    "june_2021_badge_name": "Bevaringsudmærkelse ",
    "june_2021_photographer": "Foto af: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "DU FULDFØRTE {{sponsorName}} UDFORDRINGEN FOR {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "DU ER LOGGET IND",
    "welcome_back": "Velkommen tilbage, {{username}}!",
    "open_inaturalist": "ÅBN INATURALIST",
    "dive_deeper_with_inat": "Gå mere i dybden med iNaturalist.",
    "inat_value_prop_1": "Synkroniser dine observationer på tværs af enheder",
    "inat_value_prop_2": "Få nøjagtige, lokationsbaserede identifikationsforslag",
    "inat_value_prop_3": "Tilføj, rediger og administrer alle dine observationer på ét sted",
    "inat_value_prop_4": "Følg folk og se, hvad dine venner observerer",
    "learn_more_about_inat": "Lær mere om iNaturalist",
    "get_started_by_downloading_inat": "Kom i gang ved at downloade iNaturalist-appen eller besøge inaturalist.org.\n\nHar du allerede en iNaturalist-konto? Log ind på Seek med din eksisterende konto!",
    "we_think_youll_like_inat": "Vi tror, at du vil blive virkelig glad for iNaturalist.",
    "sign_out": "Log af iNaturalist",
    "log_in_to_post_observations": "Log ind for at sende dine Seek-observationer til iNaturalist!",
    "log_in_with_inat": "LOG IND MED INATURALIST",
    "use_inat_to": "BRUG INATURALIST TIL:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist er et online fællesskab for naturelskere",
    "inat_bullet_1": "iNaturalist-observationer er offentlige og bidrager til videnskaben",
    "inat_bullet_2": "Hver observation indeholder dit brugernavn, dato og sted for observationen",
    "inat_bullet_3": "iNaturalist-fællesskabet hjælper med at identificere og bekræfte observationer",
    "seek_is_an_id_app": "Seek er en ID-app, der hjælper alle med at lære mere om arterne omkring dem",
    "seek_bullet_1": "Seek-observationer forbliver på din enhed",
    "seek_bullet_2": "Ingen personligt identificerbare oplysninger indsamles fra brugere, der er logget ud",
    "seek_bullet_3": "Identifikationer forlader ikke din enhed eller kræver internettet for at virke, men bekræftes heller ikke af iNaturalist-fællesskabet",
    "your_obs_could_make_difference": "DIN OBSERVATION KAN GØRE EN FORSKEL",
    "everyday_obs_help_scientists": "Hverdagsobservationer foretaget af naturalister som dig selv kan hjælpe forskere med at lære mere om, hvor og hvornår organismer findes og endda føre til nye opdagelser!",
    "faqs": "FAQs (Ofte stillede spørgsmål)",
    "faq_1": "Du skal være 13+ eller have en forælders tilladelse til at oprette en iNaturalist-konto",
    "faq_2": "Seek og iNaturalist bruger den samme identifikationsmodel, men kun iNaturalist-observationer bekræftes af fællesskabet",
    "logged_in_as": "LOGGET IND SOM",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} observationer sendt til iNaturalist med Seek",
      "one": "{{count}} observationer sendt til iNaturalist med Seek",
      "two": "{{count}} observationer sendt til iNaturalist med Seek",
      "few": "{{count}} observationer sendt til iNaturalist med Seek",
      "many": "{{count}} observationer sendt til iNaturalist med Seek",
      "other": "{{count}} observationer sendt til iNaturalist med Seek"
    },
    "logged_in_bullet_1": "Du kan sende observationer til iNaturalist ved at klikke på 'Send til iNaturalist' efter du har lavet en Seek-observation",
    "logged_in_bullet_2": "Brug iNaturalist-appen eller hjemmeside til at se meddelelser om identifikationer, kommentarer og anden aktivitet på dine observationer",
    "logged_in_bullet_3": "Din Seek-observationer er IKKE sikkerhedskopieret til iNaturalist. Sletning af Seek vil slette alle observationerne på din enhed.",
    "upload_and_track_obs_using_inat": "Upload og hold styr på dine observationer ved hjælp af iNaturalist-app'en eller besøg inaturalist.org.\n\nTak fordi du er en del af dette fællesskab!",
    "x_seen_by_user": "{{speciesName}} set af {{user}}"
  }
}