{
    "species_nearby": {
        "internet_error": "Um Arten in der Nähe zu generieren, benötigen wir das Internet. Tippen Sie, um es erneut zu versuchen.",
        "no_species": "Sieht so aus, als ob in der Nähe nicht viele Arten beobachtet wurden! Versuchen Sie, Ihren Standort zu ändern oder den Artenfilter zu erweitern.",
        "header": "Arten in der Nähe",
        "location_error": "Um Ihnen Arten in der Nähe anzeigen zu können, benötigen wir Ihren Standort.",
        "enable_location": "Standort in den Einstellungen aktivieren",
        "no_location": "Kein Standort"
    },
    "get_started": {
        "tip_1": "Oben im Abschnitt „Arten in der Nähe“ erfahren Sie, welche Arten in der Nähe häufig beobachtet wurden. Suchen Sie anhand des Standorts oder bestimmter Taxa!",
        "tip_2": "Fotografieren Sie mit Ihrer Kamera eine Pflanze, ein Tier oder einen beliebigen lebenden Organismus, und identifizieren Sie ihn mit Seek!",
        "tip_3": "Nehmen Sie eine von „Unser Planet“ und dem WWF gesponserte Herausforderung an, und finden Sie mit der weltweiten Seek-Community Arten!",
        "header": "Erste Schritte"
    },
    "challenges_card": {
        "join": "Nehmen Sie an der weltweiten Beobachtungsherausforderung teil, und verfolgen Sie „Unser Planet“ bei Netflix!",
        "continue_challenge": "Herausforderung fortsetzen",
        "header": "Herausforderungen",
        "april": "April 2019: Verbindung",
        "take_challenge": "Herausforderung annehmen",
        "view_all": "Alle Herausforderungen anzeigen"
    },
    "notifications": {
        "challenge_completed": "Herzlichen Glückwunsch! Sie haben eine Herausforderung gemeistert.\n",
        "view_challenges": "Herausforderung ansehen\n",
        "none": "Sie haben noch keine Benachrichtigungen!\n",
        "about": "Hier werden Sie über neue Herausforderungen informiert, sobald sie verfügbare Updates für die Suche und andere relevante Informationen erhalten.",
        "header": "Benachrichtigungen",
        "learn_more": "Mehr erfahren über iNaturalist",
        "earned_badges": "Sie haben viele Auszeichnungen gesammelt! iNaturalist könnte Sie interessieren!",
        "new_challenge": "Es gibt eine neue Herausforderung von „Unser Planet“ und dem WWF!",
        "check_out": "Sehen Sie sich jetzt an!",
        "almost_finished": "Sie haben die Herausforderung beinahe abgeschlossen!",
        "view_progress": "Fortschritt anzeigen",
        "observation_identified": "Ihre Beobachtung konnte als in iNaturalist als Art identifiziert werden!",
        "badges_updated": "Danke für Ihren Beitrag zur Verbesserung unseres Modells! Ihre Auszeichnungen wurden möglicherweise aktualisiert."
    },
    "menu": {
        "achievements": "Errungenschaften",
        "observations": "Beobachtungen",
        "settings": "Einstellungen",
        "home": "Startseite",
        "profile": "Profile und Auszeichnungen",
        "challenges": "Herausforderungen",
        "inat": "iNaturalist",
        "about": "Info"
    },
    "onboarding": {
        "onboarding_1": "Fotografieren Sie einen beliebigen lebenden Organismus, und Seek hilft Ihnen bei der Identifizierung!",
        "onboarding_2": "Erhalten Sie Auszeichnungen für das Entdecken verschiedener Arten",
        "onboarding_3": "Nehmen Sie an weltweiten Herausforderungen von „Unser Planet“ und dem WWF teil",
        "skip": "Später erinnern",
        "continue": "Fortfahren"
    },
    "location_picker": {
        "undefined": "Unbestimmter Standort\n",
        "species_nearby": "Arten in der näheren Umgebung",
        "button": "Neuen Standort suchen"
    },
    "taxon_picker": {
        "other": "andere",
        "all": "Alle Arten",
        "plants": "Pflanzen",
        "amphibians": "Amphibien",
        "fungi": "Pilze",
        "fish": "Fische",
        "reptiles": "Reptilien",
        "arachnids": "Spinnen",
        "birds": "Vögel",
        "insects": "Insekten",
        "mollusks": "Weichtiere",
        "mammals": "Säugetiere"
    },
    "challenges": {
        "challenge": "Herausforderung",
        "badge": "Abzeichen",
        "thanks": "Vielen Dank für Ihre Teilnahme! Setzen Sie Ihre Reise mit „Unser Planet“ auf Netflix fort.",
        "how_to": "Beenden Sie die Our Planet Challenge für {{month}}!",
        "released": "Diese Challenge wird freigegeben {{date}}.",
        "get_involved": "Nehmen Sie teil",
        "action_april": "Überprüfen Sie, ob Sie in der Nähe einer Stadt wohnen, die Teil der City Nature Challenge ist, und wenn ja, halten Sie Ausschau nach Naturaufnahmen und Identifikationsaktivitäten für städtische Wildtiere!\n\n",
        "action_may": "Freiwillige Mitarbeit in lokalen Gruppen, die Ihnen helfen, Ihre lokalen Grünflächen zu erhalten.\n",
        "action_june": "Nutzen Sie die Ressourcen auf ourplanet.com, um ein lokales Biodiversitäts-Aktionsprojekt in Ihrer Nähe zu starten, um Ihrer lokalen Tierwelt zu helfen.\n",
        "action_july": "Sammeln Sie Samen von lokalen Bäumen, bringen Sie sie in Töpfen zum Keimen und pflanzen Sie dann die jungen Bäume. Erzählen Sie Freunden oder Familienmitgliedern von all den Dingen, die Bäume für uns tun.\n",
        "action_august": "Pflanzen Sie Wildblumen, um Bestäuber mit Nahrung zu versorgen. Bauen Sie ein \" Käferhotel\", um Insekten in Ihrem Garten oder Schulgelände ein Zuhause zu bieten, indem Sie kurze Rohrlängen bündeln und jedes mit kleinen Zweigen und Bruchstücken von Fliesen füllen.\n",
        "action_september": "Führen Sie eine Aufzeichnung darüber, wie viel Wasser Sie an einem Tag verbrauchen. Überlegen Sie, wie Sie dies reduzieren können, um die Belastung der Süßwasserlebensräume zu verringern. Überprüfen Sie die lokalen Süßwasserlebensräume auf Abfälle oder andere Verunreinigungen. Könnten Sie eine lokale Kampagne zum Schutz dieses wertvollen Ökosystems durchführen?\n",
        "action_october": "Vögel brauchen Nahrung für die langen Wanderungen. Lassen Sie in den Wintermonaten Nusskerne und Fettkugeln in Ihrem Garten, um ihnen einen Energieschub zu geben. Pflanzen Sie Bäume und Sträucher, die Beeren und Schlafplätze für die Besuche von Vögeln bieten.\n",
        "action_november": "Suchen oder starten Sie ein bürgerwissenschaftliches Projekt, das sich ändernde Muster in Ihrer lokalen Phänologie überwacht. Diese Daten können Wissenschaftlern helfen, die Auswirkungen des Klimawandels zu verstehen und vorherzusagen, welche Probleme dadurch verursacht werden könnten.",
        "july_description": "Der Mensch ist seit jeher auf Bäume und Wälder angewiesen, um zu überleben. Sie geben uns saubere Luft, Nahrung, Unterkunft und Holz. Sie nehmen Kohlenstoff aus der Luft auf und lagern ihn in ihrem Holz oder dem Boden ein. Wenn wir Zeit zwischen den Bäumen verbringen, fühlen wir uns besser in Geist und Körper. Wir brauchen sie jetzt noch mehr denn je, ebenso wie eine Vielzahl anderer Lebewesen. Suchen Sie die Bäume in Ihrer Nähe und spüren Sie die Vorteile für sich selbst!",
        "august_description": "Große Tiere der Graslandebenen verlieren ihren Lebensraum an Ackerland, aber sie sind nicht die einzigen Tiere, die von unserer Nahrungsmittelproduktion betroffen sind. Die Insektenpopulationen auf unserem Planeten nehmen ab, weil zum Teil Kulturpflanzen ihre Lebensräume ersetzen und dann mit Insektenvernichtungsmitteln besprüht werden. Wir brauchen Insektenbestäuber, damit unsere Nutzpflanzen und Wildpflanzen gedeihen können, und viele Amphibien, Reptilien, Vögel und Säugetiere sind auf Insekten als Nahrung angewiesen. Suchen Sie die Insekten um Sie herum und zeigen Sie ihnen etwas Liebe!",
        "september_description": "Süßwasser ist für alles Leben an Land unerlässlich, und Süßwasserlebensräume beherbergen mehr als 10 Prozent aller bekannten Tiere und fast die Hälfte aller bekannten Fischarten. Flüsse, Bäche und Seen ermöglichen es der Tierwelt, weite Strecken zurückzulegen, um ihren Lebenszyklus zu vollenden. Suchen Sie Teiche, Bäche, Flüsse und Seen in Ihrer Nähe und sehen Sie, welche Süßwasserarten Sie entdecken können.",
        "november_description": "Der Klimawandel betrifft nicht nur die gefrorenen Welten an den Polen unseres Planeten. Steigende Temperaturen und wechselnde Wetterbedingungen können dazu führen, dass Arten aus unbequemen Lebensräumen in Gebiete auswandern, die sie vorher nicht unterstützen konnten. Es kann auch bedeuten, dass saisonbedingte Veränderungen (sog. Phänologie) wie Laubfall, Knospenaustrieb und Blüte zu unterschiedlichen Zeiten stattfinden. Dies kann bei anderen schwer einschätzbaren Arten zu Problemen führen. Suchen Sie nach Ihrer lokalen Pflanzenwelt und sehen Sie, wie sich Ihre lokale Umgebung verändern kann.",
        "mission_1_june": "Finde 6 verschiedene Werke (Produzenten)",
        "mission_2_june": "Finden Sie 3 beliebige Heuschreckengrillen, Heuschrecken, Schmetterlinge, Motten, Raupen oder pflanzenfressende Säugetiere (Pflanzenfresser).",
        "mission_3_june": "Finden Sie 2 verschiedene Spinnentiere, Mantiden oder fleischfressende Säugetiere (Fleischfresser).",
        "mission_4_june": "Finden Sie 2 Pilze (Zersetzer)",
        "mission_1_july": "Finden Sie 10 verschiedene Bäume oder Sträucher aus den folgenden Arten: Kiefern, Koniferen, Eiben und Podokarpfen; Palmen; Buchen, Walnüsse und Eichen; Apfel, Kastanien, Mangos, Mahagonien und Zitrusfrüchte; Hollies; Rowans, Whitebeams; Kirschen, Äpfel und Birnen; Hackbeeren, Espen, Pappeln und Weiden; Lorbeer, Avocado, Gewürz- und Assassafrass; Elme; Sanddorn und Ceanothus; Feigen und Maulbeeren; Mangroven; Buschweiden; Hartriegel, Hortensien und Tupelos",
        "mission_1_august": "Finden Sie 10 verschiedene Insekten\n",
        "mission_1_september": "Finden Sie 10 verschiedene Arten von: Libellen, Amphibien, Fische, Enten, Moose, Farne, Seerosen, Binsen oder Rohrkolben....\n",
        "mission_1_october": "Finden Sie 5 Vögel",
        "mission_1_november": "Finden Sie 20 Pflanzen",
        "header": "Herausforderungen",
        "in_progress": "Läuft",
        "not_started": "Nicht begonnen",
        "completed": "Abgeschlossen",
        "connectivity": "Verbindungsherausforderung",
        "biodiversity": "Biodiversitätsherausforderung",
        "productivity": "Produktivitäts- und Community-Herausforderung",
        "op": "Unser Planet",
        "start_now": "Jetzt beginnen",
        "april_2019": "Apr-19",
        "may_2019": "May-19",
        "june_2019": "Jun-19",
        "mission_1_april": "Finden Sie 20 neue Arten!",
        "mission_2_april": "Finden Sie 2 verschiedene Libellenarten!",
        "april_description": "Wir sind nicht allein auf unserem Planeten! Die Tierwelt umgibt uns immer – auch wenn wir sie nicht wahrnehmen. Zuhause, im Garten, auf dem Dorf und in der Stadt gibt es Welten zu entdecken. Suchen Sie in und rund um Ihr Zuhause, und Sie werden überrascht sein, wie viele wilde Nachbarn Sie entdecken.\n \nSuchen Sie nach Pflanzen, Pilzen, Käfern, Vögeln und Tieren. Achten Sie auf Zeichen für scheue Lebewesen – Häufchen, Haare, Nester, Spuren und Netze sind Hinweise für andere Kreaturen, die mit Ihnen das Zuhause teilen.",
        "start_challenge": "Herausforderung beginnen",
        "open_camera": "Kamera öffnen",
        "view_badge": "Auszeichnung anzeigen",
        "your_mission": "Ihre Mission",
        "mission_1_may": "Finden Sie 2 verschiedene Säugetiere",
        "mission_2_may": "Finden Sie 4 verschiedene Vögel",
        "mission_3_may": "Finden Sie 3 verschiedene Amphibien",
        "mission_4_may": "Finden Sie 5 verschiedene Pflanzen",
        "mission_5_may": "Finden Sie 3 verschiedene Pilze",
        "may_description": "Vom tiefsten Dschungel bis zum kleinsten Park: Wir teilen unseren Planeten mit einer unglaublichen Vielfalt an Lebewesen, die sich an ihre jeweilige Umgebung angepasst haben. Gehen Sie hinaus in die Natur, und versuchen Sie in Ihrer Nähe so viele Lebewesen wie möglich zu entdecken. Dabei werden Sie erfahren, welche Merkmale diese unterschiedlichen Arten von Organismen unterscheiden!",
        "congrats": "Glückwunsch! Sie haben die „Unser Planet“-Herausforderung für {{month}} abgeschlossen!",
        "no_completed_challenges": "Ihre abgeschlossenen Herausforderungen werden hier angezeigt.",
        "no_challenges_in_progress": "Beginnen Sie unten eine neue Herausforderung, um Auszeichnungen zu sammeln!",
        "no_new_challenges_header": "Sie verfügen über keine neuen Herausforderungen.",
        "no_new_challenges": "Wir teilen Ihnen mit, wenn es neue Herausforderungen gibt.",
        "completed_all": "Sie haben alle verfügbaren Herausforderungen abgeschlossen!",
        "number_observed": "Bislang {{number}} beobachtet"
    },
    "Share your findings with your family": {
        " friends or school community to open their eyes to the wildlife around them.": ""
    },
    "Organise a litter pick in a local greenspace.": {
        "": ""
    },
    "": {
        "": "Die Meere bedecken weite Teile unseres Planeten und ohne moderne Technologie wäre es für den Menschen sehr schwierig, diese riesigen Weiten zu durchqueren. Viele Vogelarten tun dies jedoch jedes Jahr genau so. Millionen von Vögeln ziehen von einem Land ins andere, um der Kälte zu entkommen und Nahrung zu finden. Den Überblick zu behalten, wann Wildtierwanderungen stattfinden, kann uns helfen zu verstehen, wie der Klimawandel die natürliche Welt beeinflusst. Suchen Sie nach Vögeln, die Ihre Umgebung besuchen und erfahren Sie, wo sie sonst noch ihre Zeit verbringen. "
    },
    "inat_stats": {
        "about_inat": "iNaturalist ist die weltweit größte Naturalisten-Community. Die Benutzer laden Fotos von Arten in aller Welt hoch, und unsere Community arbeitet zusammen, um sie zu identifizieren. Anhand dieser Daten lernt die KI, werden Kartendaten angezeigt, und in Seek Beobachtungen in der Nähe generiert.",
        "join": "iNaturalist beitreten",
        "thanks": "Die iNaturalist Community besteht aus Menschen wie Ihnen! Werden Sie Mitglied der Community und fügen Sie Ihre eigenen Beobachtungen unter inaturalist.org hinzu!",
        "global_observations": "Weltweite Beobachten",
        "naturalists_worldwide": "Naturalisten in aller Welt",
        "seek_data": "Seek bezieht seine Daten von iNaturalist.",
        "contribute": "Möchten Sie gemeinsam mit einer weltweiten Community von Naturalisten zur zur Citizen Science beitragen?",
        "by": "von"
    },
    "results": {
        "observed_species": "Sie haben eine neue Art beobachtet!",
        "learn_more": "Erfahren Sie mehr über diese Art, z. B. wo man sie antreffen kann sowie weitere interessante Fakten!",
        "post_inat": "Bald werden Sie in der Lage sein, Seek zu trainieren, indem Sie direkt in iNaturalist aus der App heraus posten!\n",
        "flag": "Kennzeichenerkennung",
        "incorrect": "Sind Sie sicher, dass diese Identifikation falsch ist?",
        "yes": "ja",
        "no": "nein",
        "view_species": "Art anzeigen",
        "back": "Zurück zur AR-Kamera",
        "no_identification": "Wir konnten dieses Foto nicht identifizieren.",
        "sorry": "Das tut uns leid, aber Seek ist immer noch am Lernen!\n \nSie können es aus einem anderen Winkel versuchen oder das Bild vergrößern. Oder versuchen Sie, eine deutlicher Aufnahme des Lebewesens zu machen.",
        "take_photo": "Weiteres Foto aufnehmen",
        "common_ancestor": "Wir konnten die genaue Art nicht ermitteln.\n \nSie können es aus einem anderen Winkel versuchen oder das Bild vergrößern. Oder versuchen Sie, eine deutlicher Aufnahme des Lebewesens zu machen.",
        "believe": "Wir vermuten, es gehört zu",
        "resighted": "Sie haben eine Art erneut beobachtet!",
        "date_observed": "Sie haben Sie erstmals beobachtet am:\n{{seenDate}}"
    },
    "banner": {
        "challenge_progress": "Sie haben eine andere Spezies gefunden.",
        "challenge_view": "Sehen Sie sich Ihren Fortschritt an",
        "level_up": "Sie sind ein Level aufgestiegen!",
        "number_seen": "Sie haben {{number}} gesehen!",
        "view": "Auszeichnung anzeigen",
        "badge": "Auszeichnung",
        "species": "Art"
    },
    "camera": {
        "scan": "Scannen Sie weiter die Umgebung nach Organismen, um sie zu identifizieren!",
        "kingdom": "Königreich",
        "phylum": "Stamm",
        "class": "Klasse",
        "order": "Bestellung",
        "family": "Familie",
        "genus": "Geschlecht",
        "species": "Spezies",
        "loading": "Die Seek-Kamera lädt",
        "error_camera": "Wir brauchen Zugang zur Kamera, um die Arten zu identifizieren!",
        "error_gallery": "Wir benötigen Zugang zu Ihrem Kameraspeicher, um Ihre aufgenommenen Fotos zu speichern!",
        "permissions": "Berechtigungen in den Einstellungen aktivieren",
        "label": "Kamera",
        "on": "ein",
        "off": "aus"
    },
    "camera_help": {
        "header": "Füllen Sie alle grünen Kreise aus, und machen Sie anschließend ein Foto!",
        "explanation_1": "Jeder Punkt auf der Seek-Kamera repräsentiert eine taxonomische Ebene vom Königreich bis zu den Arten. Auf diese Weise klassifizieren Wissenschaftler Lebewesen.",
        "explanation_2": "Richten Sie die Kamera auf Lebewesen um Sie herum und machen Sie ein Foto, sobald sich der Zähler bis zur Art füllt.",
        "how_works": "Das Identifizierungsmodell von Seek beruht direkt auf dem Lebensbaum.\n \nJeder Punkt in der Identifizierungsleiste entspricht einer taxonomischen Ebene des Lebensbaums. Wenn Seek die von Ihnen beobachtete Art auf den einzelnen Ebenen eindeutig identifizieren kann, fügt es der Leiste einen weiteren Punkt hinzu. Nehmen Sie ein Foto auf, wenn der Organismus als Art identifiziert wurde!",
        "title": "Seek-Kamera",
        "explanation": "Wenn alle Punkte ausgefüllt sind, geht Seek davon aus, dass das Lebenswesen als Art erkannt werden kann!\n \n Sammeln Sie Beobachtungen, indem Sie Fotos von so vielen Pflanzen-, Tier- und Pilzarten aufnehmen, wie Sie können!",
        "header_1": "Wie funktioniert das?",
        "header_2": "Tipps und Tricks",
        "tips": "Seek ist am besten geeignet, Fotos mit guter Beleuchtung und einer klaren Aufnahme der Art zu identifizieren, also probieren Sie verschiedene Winkel aus, bis Sie die richtige Aufnahme erhalten. Seek lernt immer noch, also wenn die Punkte nicht ganz aufgefüllt werden können, schauen Sie wahrscheinlich auf einen Organismus, der nicht häufig in der Datenbank von iNaturalist zu finden ist. Sie können Beobachtungen in iNaturalist posten, um zu helfen - bald können Sie in iNaturalist von Seek aus posten."
    },
    "splash": {
        "presents": "präsentiert",
        "initiative": "iNaturalist ist eine gemeinsame Initiative der California Academy of Sciences und der National Geographic Society"
    },
    "login": {
        "log_in": "Bei iNaturalist anmelden",
        "sign_up": "Bei iNaturalist registrieren",
        "about": "Indem Sie sich bei iNaturalist anmelden, können Sie Ihre Beobachtungen geräteübergreifend synchronisieren und in der Online-Community teilen.",
        "skip_login": "Mit der Anmeldung fortfahren"
    },
    "inat_signup": {
        "welcome": "Willkommen bei Seek!",
        "explore": "Wir freuen uns, mit Ihnen Entdeckungen zu machen!",
        "enter_birthday": "Geben Sie Ihr Geburtsdatum ein",
        "permission": "Sie müssen mindestens 13 Jahre alt sein, um ein Konto zu erstellen.",
        "privacy": "Datenschutzrichtlinie",
        "continue": "Fortfahren",
        "need_permission": "Wir benötigen die Zustimmung deiner Eltern.",
        "enter_email": "Gib die E-Mail-Adresse deiner Eltern an",
        "send_email": "E-Mail senden",
        "parent_email": "E-Mail-Adresse der Eltern",
        "under_13": "Da du jünger als 13 Jahre bist, benötigen wir vor dem Erstellen eines Kontos die Zustimmung Deiner Eltern.",
        "sign_up": "Anmelden",
        "sign_up_inat": "Bei iNaturalist registrieren",
        "next": "Weiter",
        "email": "E-Mail-Adresse",
        "username": "Benutzername",
        "password": "Kennwort",
        "release_photos": "Ja, lizenzieren Sie meine Fotos, damit Wissenschaftler meine Daten verwenden können!",
        "data_usage": "Seek verwendet Ihre Daten zur Verbesserung des Identifizierungsmodells.",
        "create_account": "Mein Konto erstellen",
        "thanks": "Vielen Dank!",
        "parent_instructions": "Wir haben Deinen Eltern eine E-Mail mit einer Anleitung zugesandt.",
        "continue_no_log_in": "Mit der Anmeldung fortfahren"
    },
    "inat_login": {
        "log_in_with_inat": "Beim iNaturalist-Konto anmelden",
        "username": "Benutzername",
        "password": "Kennwort",
        "forgot_password": "Kennwort vergessen?",
        "log_in": "Anmelden",
        "email": "E-Mail-Adresse",
        "no_worries": "Keine Sorge. Wir senden eine Anleitung zum Zurücksetzen des Kontos an Ihre E-Mail-Adresse.",
        "reset": "Kennwort zurücksetzen",
        "check_email": "Prüfen Sie Ihren Posteingang!",
        "reset_instructions": "Wir haben eine Anleitung zum Zurücksetzen des Kontos an Ihre E-Mail-Adresse gesendet.",
        "return_login": "Zurück zur Anmeldung"
    },
    "privacy": {
        "header": "Datenschutzrichtlinie"
    },
    "gallery": {
        "label": "Fotos",
        "choose_photo": "Foto auswählen"
    },
    "levels": {
        "tadpole": "Kaulquappe",
        "cub": "Becher",
        "tracker": "Tracker",
        "surveyor": "Sachverständiger",
        "naturalist": "Naturforscher",
        "seeker": "Suchender",
        "explorer": "Entdecker",
        "adventurer": "Abenteurer",
        "biologist": "Biologe"
    },
    "badges": {
        "your_level": "Ihr Level",
        "explanation": "Beobachten Sie mehr Gesamtarten, um Ihr Level zu erhöhen, finden Sie Organismen bestimmter Gruppen, um Artenabzeichen zu erhalten, und nehmen Sie an Herausforderungen teil, um Challenge-Abzeichen zu erhalten!",
        "achievements": "Erfolge",
        "observe": "Beobachten Sie {{number}} Arten, um die nächste Stufe zu erreichen!",
        "observe_species": "Beobachtung",
        "species_badges": "Spezies Abzeichen",
        "challenge_badges": "Herausforderungs Abzeichen",
        "observed": "Beobachtete\nSpezies",
        "earned": "Verdiente\nAbzeichen",
        "you_found": "Sie haben gefunden",
        "bird_1": "1 Vogel!",
        "bird_5": "5 Vögel!",
        "bird_15": "15 Vögel!",
        "amphibian_1": "1 Amphibie!",
        "amphibian_5": "5 Amphibien!",
        "amphibian_15": "15 Amphibien!",
        "reptile_1": "1 Reptil!",
        "reptile_5": "5 Reptilien!",
        "reptile_15": "15 Reptilien!",
        "mammal_1": "1 Säugetier!",
        "mammal_5": "5 Säugetiere!",
        "mammal_15": "15 Säugetiere!",
        "fish_1": "1 Fisch!",
        "fish_5": "5 Fische!",
        "fish_15": "15 Fische!",
        "mollusk_1": "1 Weichtier!",
        "mollusk_5": "5 Weichtiere!",
        "mollusk_15": "15 Weichtiere!",
        "insect_1": "1 Insekt!",
        "insect_5": "5 Insekten!",
        "insect_15": "15 Insekten!",
        "arachnid_1": "1 Spinne!",
        "arachnid_5": "5 Spinnen!",
        "arachnid_15": "15 Spinnen!",
        "fungi_1": "1 Pilz!",
        "fungi_5": "5 Pilze!",
        "fungi_15": "15 Pilze!",
        "plant_1": "1 Pflanze!",
        "plant_5": "5 Pflanzen!",
        "plant_20": "20 Pflanzen!",
        "name_bird_1": "Bronzenes Vogelabzeichen",
        "name_bird_5": "Silbernes Vogelabzeichen",
        "name_bird_15": "Goldenes Vogelabzeichen",
        "name_amphibian_1": "Bronzenes Amphibienabzeichen",
        "name_amphibian_5": "Silbernes Amphibienabzeichen",
        "name_amphibian_15": "Goldenes Amphibienabzeichen",
        "name_reptile_1": "Bronzenes Reptilienabzeichen",
        "name_reptile_5": "Silbernes Reptilienabzeichen",
        "name_reptile_15": "Goldenes Reptilienabzeichen",
        "name_mammal_1": "Bronzenes Säugetier Abzeichen",
        "name_mammal_5": "Silbernes Säugetierabzeichen",
        "name_mammal_15": "Goldenes Säugetierabzeichen",
        "name_fish_1": "Bronzenes Fischabzeichen",
        "name_fish_5": "Silbernes Fischabzeichen",
        "name_fish_15": "Goldenes Fischabzeichen",
        "name_mollusk_1": "Bronzenes Weichtierabzeichen",
        "name_mollusk_5": "Silbernes Weichtierabzeichen",
        "name_mollusk_15": "Goldenes Weichtierabzeichen",
        "name_insect_1": "Bronzenes Insektenabzeichen",
        "name_insect_5": "Silbernes Insektenabzeichen",
        "name_insect_15": "Goldenes Insektenabzeichen",
        "name_arachnid_1": "Bronzenes Spinnenabzeichen",
        "name_arachnid_5": "Silbernes Spinnenabzeichen",
        "name_arachnid_15": "Goldenes Spinnenabzeichen",
        "name_fungi_1": "Bronzenes Pilzabzeichen",
        "name_fungi_5": "Silbernes Pilzabzeichen",
        "name_fungi_15": "Goldenes Pilzabzeichen",
        "name_plant_1": "Brozenes Pflanzenabzeichen",
        "name_plant_5": "Silbernes Pflanzenabzeichen",
        "name_plant_20": "Goldenes Pflanzenabzeichen",
        "to_earn": "Um dieses Abzeichen zu verdienen:"
    },
    "observations": {
        "header": "Meine Beobachtungen",
        "no_obs": "Sie haben noch keine Beobachtungen!",
        "help": "Machen Sie ein Foto von einer Pflanze, einem Tier oder irgendetwas Lebendem mit unserer Kamera, und unser KI-Modell wird Ihnen helfen, es zu identifizieren!",
        "open_camera": "Kamera öffnen",
        "not_seen": "Sie haben noch kein {{iconicTaxon}}} beobachtet!"
    },
    "species_detail": {
        "near": "In der Nähe",
        "about": "Über",
        "range_map": "Reichweitenkarte",
        "range_about": "Eine Karte der Beobachtungen dieser Art auf iNaturalist.",
        "view_map": "Reichweitenkarte anzeigen",
        "cc": "CC",
        "license": "Lizenz",
        "taxonomy": "Klassifikation",
        "taxonomy_about": "Die Klassifizierung des Organismus auf jeder Ebene des Lebensbaums.",
        "inat_obs": "iNaturalist Beobachtungen",
        "inat_obs_about": "Die Gesamtzahl der iNaturalist Beobachtungen, die von dieser Art in der Nähe und weltweit erstellt wurden.",
        "monthly_obs": "Saisonabhängigkeit",
        "monthly_obs_about": "Weltweite monatliche Beobachtungen für diesen Organismus.",
        "worldwide": "Weltweit ",
        "seen_on": "Sie haben es am {{date}}} beobachtet.",
        "endangered": "Gefährdet",
        "endemic": "Angesiedelt",
        "native": "Einheimisch",
        "threatened": "Bedroht",
        "introduced": "Eingeführt",
        "endangered_about": "Diese Art ist in Gefahr, in ihrem gesamten Verbreitungsgebiet oder einem wesentlichen Teil davon auszusterben.",
        "endemic_about": "Diese Art kommt in diesem Gebiet natürlich vor und ist nirgendwo sonst zu finden.",
        "native_about": "Diese Art kommt in diesem Gebiet natürlich vor und wurde nicht vom Menschen hierher gebracht.",
        "threatened_about": "Diese Art dürfte in Zukunft vom Aussterben bedroht sein.",
        "introduced_about": "Diese Art wurde vom Menschen in dieses Gebiet gebracht und kommt hier nicht natürlich vor.",
        "got_it": "Verstanden!",
        "wikipedia": "{{about}} Quelle: Wikipedia",
        "similar": "Ähnliche Arten",
        "similar_about": "Organismen, die häufig als diese Art falsch identifiziert wurden.",
        "plant": "Pflanze ",
        "amphibian": "Amphibie",
        "fungi": "Pilz",
        "fish": "Fisch",
        "reptile": "Reptil",
        "arachnid": "Spinne",
        "bird": "Vogel",
        "insect": "Insekt",
        "mollusk": "Weichtier",
        "mammal": "Säugetier",
        "species_saved": "Diese Art wird in deinen Beobachtungen gespeichert.",
        "you": "Hey, schauen Sie - Sie sind es! Gehen Sie hinaus und finden Sie einige wilde Arten, um noch mehr über sie zu erfahren."
    },
    "about": {
        "header": "Über",
        "sponsored": "Seek wird von Our Planet auf Netflix gesponsert.",
        "our_planet": "Our Planet ist eine wegweisende naturwissenschaftliche TV-Serie, die im April 2019 auf Netflix veröffentlicht wird. Diese Serie ist ein Netflix Original, das von Silverback Films und dem World Wildlife Fund produziert wurde.",
        "seek": "Seek wird vom iNaturalist Team erstellt.",
        "joint_initiative": "iNaturalist ist eine gemeinsame Initiative der California Academy of Sciences und der National Geographic Society.",
        "original": "Seek wurde ursprünglich mit Unterstützung der HHMI Tangled Bank Studios entwickelt.",
        "designed_by": "Entworfen und entwickelt vom iNaturalist Team:",
        "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary und Yaron Budowski. Besonderen Dank an Visipedia und die iNaturalist Community.",
        "version": "Version"
    }
}
