{
  "species_nearby": {
    "header": "Arten in der Nähe",
    "internet_error": "Wir brauchen eine Internetverbindung, um Arten in der Nähe anzuzeigen. Tippe, um es erneut zu versuchen.",
    "no_location": "Kein Standort",
    "no_species": "Sieht so aus, als ob in der Nähe nicht viele Arten beobachtet wurden! Versuche, deinen Standort zu ändern oder den Artenfilter zu erweitern.",
    "input_location_above_map": "Kein Standort gefunden; gib einen Ortsnamen ein, um die Karte zu laden und nach Arten in der Nähe zu suchen",
    "error_alert_location_services": "Um fortzufahren, aktiviere den Standortdienst in deinen Geräteeinstellungen",
    "species_nearby_requires_location": "Die Funktion 'Arten in der Nähe' benötigt deinen Standort. Bitte aktiviere die Ortung in den Einstellungen",
    "choose_location_on_map": "ORT AUF KARTE WÄHLEN"
  },
  "get_started": {
    "header": "Erste Schritte",
    "tip_1": "Nimm mit der Kamera von Seek Fotos auf, um Lebewesen in deiner Umgebung zu identifizieren.",
    "tip_2": "Erfahre mehr über die Arten, die in der Nähe von dir beobachtet wurden.",
    "tip_3": "Verdiene Abzeichen und erreiche höhere Level, indem du verschiedene Arten von Lebewesen identifiziert und an Missionen teilnimmst."
  },
  "challenges_card": {
    "header": "Missionen",
    "join": "Füge Beobachtungen mit der Kamera von Seek hinzu, um das \"Unser Planet\"-Abzeichen zu erhalten!",
    "take_challenge": "Mission annehmen",
    "continue_challenge": "Mission fortsetzen",
    "view_all": "Alle Missionen anzeigen",
    "new_join": "Füge Beobachtungen mit der Kamera von Seek hinzu, um an Missionen teilzunehmen und Abzeichen zu erhalten!",
    "inat_admin": "iNat-Admins: Vielen Dank dafür, Seek zu testen! Du siehst zu Testzwecken die neueste iNat-Mission bereits vor Monatsbeginn."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "AN INATURALIST SENDEN",
    "uploading_x_observations": {
      "zero": "{{count}} Beobachtungen werden hochgeladen",
      "one": "{{count}} Beobachtung wird hochgeladen",
      "two": "{{count}} Beobachtungen werden hochgeladen",
      "few": "{{count}} Beobachtungen werden hochgeladen",
      "many": "{{count}} Beobachtungen werden hochgeladen",
      "other": "{{count}} Beobachtungen werden hochgeladen"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} Beobachtungen hochgeladen!",
      "one": "{{count}} Beobachtung hochgeladen!",
      "two": "{{count}} Beobachtungen hochgeladen!",
      "few": "{{count}} Beobachtungen hochgeladen!",
      "many": "{{count}} Beobachtungen hochgeladen!",
      "other": "{{count}} Beobachtungen hochgeladen!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} Beobachtungen zum Hochladen",
      "one": "{{count}} Beobachtung zum Hochladen",
      "two": "{{count}} Beobachtungen zum Hochladen",
      "few": "{{count}} Beobachtungen zum Hochladen",
      "many": "{{count}} Beobachtungen zum Hochladen",
      "other": "{{count}} Beobachtungen zum Hochladen"
    },
    "upload_now": "JETZT HOCHLADEN",
    "error_internet": "Keine Netzwerkverbindung erkannt, bitte versuche es später noch einmal.",
    "error_downtime": {
      "zero": "Der iNaturalist-Server wird gewartet. Bitte versuche es in {{count}} Stunden erneut.",
      "one": "Der iNaturalist-Server wird gewartet. Bitte versuche es in {{count}} Stunde erneut.",
      "two": "Der iNaturalist-Server wird gewartet. Bitte versuche es in {{count}} Stunden erneut.",
      "few": "Der iNaturalist-Server wird gewartet. Bitte versuche es in {{count}} Stunden erneut.",
      "many": "Der iNaturalist-Server wird gewartet. Bitte versuche es in {{count}} Stunden erneut.",
      "other": "Der iNaturalist-Server wird gewartet. Bitte versuche es in {{count}} Stunden erneut."
    },
    "error_unknown": "Upload fehlgeschlagen. Fehlerdetails: {{errorText}}",
    "error_login": "Login-Token fehlgeschlagen. Bitte melde dich in Seek über den iNaturalist- oder 'Erreichte Ziele'-Bildschirm auf deinem iNaturalist-Account an, bevor du es erneut versuchst.",
    "error_photo": "Das Gerät kann auf das Foto nicht mehr zugreifen.",
    "error_downtime_a_few_hours": "Der iNaturalist-Server wird gewartet. Bitte versuche es in ein paar Stunden erneut."
  },
  "notifications": {
    "header": "Benachrichtigungen",
    "learn_more": "Mehr erfahren über iNaturalist",
    "earned_badges": "Du hast viele Abzeichen gesammelt! iNaturalist könnte dich interessieren!",
    "almost_finished": "Du hast die Mission beinahe abgeschlossen!",
    "view_progress": "Fortschritt anzeigen",
    "challenge_completed": "Super! Du hast eine Mission gemeistert",
    "view_challenges": "Mission ansehen",
    "none": "Du hast noch keine Benachrichtigungen!",
    "about": "Hier wirst du über neue Missionen informiert, sobald sie verfügbar sind, und erhältst andere relevante Informationen.",
    "new_challenge": "Es gibt eine neue Herausforderung!"
  },
  "login": {
    "log_in": "Mit iNaturalist anmelden",
    "sign_up": "Bei iNaturalist registrieren",
    "about": " Wenn du dich über iNaturalist einloggst, kannst du mittels Seek deine Beobachtungen an die Online-Community senden.",
    "skip_login": "Weiter ohne Anmeldung",
    "error_email": "Bitte eine gültige E-Mail-Adresse eingeben",
    "error_credentials": "Falscher Benutzername oder Passwort",
    "error_username_taken": "Dieser Benutzername ist bereits vergeben",
    "error_no_username": "Benutzername / E-Mail fehlt",
    "error_no_password": "Passwort fehlt",
    "error_internet": "Keine Internet-Verbindung",
    "error_request_could_not_be_completed": "Die Anfrage konnte nicht abgeschlossen werden."
  },
  "inat_signup": {
    "welcome": "Willkommen bei Seek!",
    "enter_birthday": "Bitte gib dein Geburtsdatum ein",
    "permission": "Du musst mindestens 13 Jahre alt sein, um ein Konto zu erstellen.",
    "privacy": "Datenschutzrichtlinie",
    "continue": "Weiter",
    "enter_email": "Gib die E-Mail-Adresse deiner Eltern ein",
    "parent_email": "E-Mail-Adresse der Aufsichtsperson",
    "under_13": "Da du jünger als 13 Jahre bist, benötigen wir vor dem Erstellen eines Kontos die Zustimmung Deiner Eltern oder Aufsichtsperson.",
    "sign_up": "Anmelden",
    "next": "Weiter",
    "submit": "Senden",
    "email": "E-Mail-Adresse",
    "username": "Benutzername",
    "password": "Kennwort",
    "release_photos": "Ja, meine Fotos sollen lizenziert werden, damit Wissenschaftler meine Daten verwenden können!",
    "create_account": "Mein Konto erstellen",
    "thanks": "Vielen Dank!",
    "parent_instructions": "Wir haben Deinen Eltern eine E-Mail mit einer Anleitung zugesandt.",
    "continue_no_log_in": "Mit der Anmeldung fortfahren",
    "terms": "Nutzungsbedingungen",
    "linked_account": "Du hast ein iNaturalist-Konto mit Seek verknüpft!",
    "posting": "An iNaturalist senden",
    "posting_details": "Du kannst Beobachtungen in Seek sofort nach dem Hinzufügen zu deinen Beobachtungen auch in iNaturalist veröffentlichen. Falls du Beobachtungen später in iNaturalist veröffentlichen möchtest, verwende bitte die iNaturalist-App oder die Website.",
    "observations": "Beobachtungen auf Gerät gespeichert",
    "observations_1": "Deine Beobachtungen in Seek werden nur auf deinem Gerät gespeichert und sind NICHT online gesichert.",
    "observations_2": "Das Löschen der App löscht alle deiner in Seek gemachten Beobachtungen.",
    "observations_3": "Seek synchronisiert deine Beobachtungen nicht mit anderen Geräten.",
    "agree_to_terms": "Ich stimme den <terms>{{terms}}</terms> und <privacy>{{privacy}}</privacy> zu und habe die <guidelines>{{guidelines}}</guidelines> gelesen.",
    "guidelines": "Community-Richtlinien",
    "store_data": "Ich bin damit einverstanden, dass iNaturalist in begrenztem Umfang persönliche Informationen über mich speichert und verarbeitet, um mein Konto zu verwalten",
    "learn_more": "Mehr erfahren",
    "learn_more_about_data_storage": "Wir speichern personenbezogene Daten wie Benutzernamen und E-Mail-Adressen, um Benutzerkonten auf dieser Website zu verwalten. Um die Datenschutzgesetze einzuhalten, benötigen wir deine Einwilligung in diese Nutzung personenbezogener Daten, indem du dieses Kästchen ankreuzt. Um mehr darüber zu erfahren, welche Informationen wir sammeln und wie wir sie verwenden, lese bitte unsere Datenschutzrichtlinie und Geschäftsbedingungen.",
    "learn_more_about_licensing": "Wähle dies aus, wenn Du Deine Fotos unter die Creative Commons - Namensnennung-NichtKommerziell - Lizenz stellen möchtest. Das bedeutet, dass jeder Deine Fotos und/oder Beobachtungen kopieren und wiederverwenden kann, ohne um Erlaubnis zu bitten, solange eine Namensnennung erfolgt und die Werke nicht kommerziell genutzt werden. Du kannst eine andere Lizenz wählen oder die Lizenz später entfernen, aber dies ist die beste Lizenz für die Weitergabe an Forscher.",
    "about_personal_information": "Über personenbezogene Daten",
    "about_licenses": "Über Lizenzen"
  },
  "inat_login": {
    "log_in_with_inat": "Mit deinem iNaturalist-Konto anmelden",
    "username": "Benutzername",
    "username_email": "Benutzername / E-Mail",
    "username_or_email": "Benutzername oder E-Mail",
    "password": "Kennwort",
    "forgot_password_header": "Kennwort vergessen",
    "forgot_password": "Passwort vergessen?",
    "log_in": "Anmelden",
    "email": "E-Mail-Adresse",
    "no_worries": "Keine Sorge. Wir senden eine Anleitung zum Zurücksetzen des Kontos an deine E-Mail-Adresse.",
    "reset": "Kennwort zurücksetzen",
    "check_email": "Überprüfe dein E-Mail-Postfach!",
    "reset_instructions": "Wir haben eine Anleitung zum Zurücksetzen des Kontos an deine E-Mail-Adresse gesendet.",
    "return_login": "Zurück zur Anmeldung"
  },
  "privacy": {
    "header": "Datenschutzrichtlinie"
  },
  "menu": {
    "home": "Startseite",
    "achievements": "Erreichte Ziele",
    "challenges": "Missionen",
    "observations": "Beobachtungen",
    "inat": "iNaturalist",
    "about": "Info",
    "settings": "Einstellungen"
  },
  "onboarding": {
    "onboarding_1": "Verwende die Kamera von Seek, um Pflanzen, Tiere und Pilze zu identifizieren",
    "onboarding_2": "Erfahre mehr über die Natur um dich herum",
    "onboarding_3": "Verdiene dir Abzeichen für das Entdecken verschiedener Arten",
    "skip": "Vorerst überspringen",
    "continue": "Fortfahren"
  },
  "location_picker": {
    "species_nearby": "Arten in der Nähe",
    "button": "Neuen Standort suchen",
    "undefined": "Unbestimmter Standort\n"
  },
  "taxon_picker": {
    "all": "Alle Arten",
    "plants": "Pflanzen",
    "amphibians": "Amphibien",
    "fungi": "Pilze",
    "fish": "Fische",
    "reptiles": "Reptilien",
    "arachnids": "Spinnen",
    "birds": "Vögel",
    "insects": "Insekten",
    "mollusks": "Weichtiere",
    "mammals": "Säugetiere",
    "other": "andere"
  },
  "challenges": {
    "header": "Missionen",
    "in_progress": "Aktiv",
    "not_started": "Nicht begonnen",
    "completed": "Abgeschlossen",
    "challenge": "Mission",
    "badge": "Abzeichen",
    "connectivity": "Vernetzungs- Mission",
    "biodiversity": "Artenvielfalts- Mission",
    "productivity": "Gemeinschafts- Mission",
    "resilience": "Wald-Mission",
    "farming": "Wiesen-Mission",
    "flow": "Süsswasser- Mission",
    "hotspots": "Hochsee-Mission",
    "ice": "Klima-Mission",
    "badge_name_april": "Vernetzungs-Abzeichen",
    "badge_name_may": "Biodiversitäts-Abzeichen",
    "badge_name_june": "Gemeinschafts-Abzeichen",
    "badge_name_august": "Wiesen-Abzeichen",
    "badge_name_september": "Süßwasser-Abzeichen",
    "badge_name_october": "Hochsee-Abzeichen",
    "badge_name_november": "Waldabzeichen",
    "badge_name_december": "Klima-Abzeichen",
    "op": "Unser Planet",
    "start_now": "Jetzt beginnen",
    "mission_1_april": "Finde 10 neue Arten!",
    "april_description": "Wir sind nicht allein auf unserem Planeten! Die Umwelt umgibt uns immer – auch wenn wir sie nicht wahrnehmen. Zuhause, im Garten, auf dem Dorf und in der Stadt gibt es Welten zu entdecken. Suche in und rund um dein Zuhause, und du wirst überrascht sein, wie viele wilde Nachbarn du entdeckst.\n \nSuche nach Pflanzen, Pilzen, Käfern, Vögeln und Tieren. Achte auf Zeichen für scheue Lebewesen – Häufchen, Haare, Nester, Spuren und Netze sind Hinweise für andere Kreaturen, die mit dir das Zuhause teilen.",
    "start_challenge": "Beginne die Mission!",
    "open_camera": "Kamera öffnen",
    "view_badge": "Abzeichen ansehen",
    "your_mission": "Deine Mission",
    "mission_1_may": "Finde 4 verschiedene Vögel, Säugetiere, Reptilien, Amphibien oder Fische",
    "mission_2_may": "Finde 4 verschiedene Insekten",
    "mission_3_may": "Finde 3 verschiedene Spinnentiere",
    "mission_4_may": "Finde 6 verschiedene Pflanzen",
    "mission_5_may": "Finde 3 verschiedene Pilze",
    "may_description": "Vom tiefsten Dschungel bis zum kleinsten Park: Wir teilen unseren Planeten mit einer unglaublichen Vielfalt an Lebewesen, die sich an ihre jeweilige Umgebung angepasst haben. Gehe hinaus in die Natur, und versuche in deiner Nähe so viele Lebewesen wie möglich zu entdecken. Dabei wirst du erfahren, durch welche Merkmale sich diese unterschiedlichen Arten von Organismen unterscheiden!",
    "congrats": "Glückwunsch! Du hast die „Unser Planet“-Mission für {{month}} abgeschlossen!",
    "thanks": "Vielen Dank für deine Teilnahme! Setze die Reise mit „Unser Planet“ auf Netflix fort.",
    "no_completed_challenges": "Deine abgeschlossenen Missionen werden hier angezeigt.",
    "no_challenges_in_progress": "Beginne eine neue Mission, um Abzeichen zu sammeln!",
    "no_new_challenges_header": "Du hast gerade keine neuen Missionen.",
    "no_new_challenges": "Wir teilen dir mit, wenn es neue Missionen gibt.",
    "completed_all": "Du hast alle verfügbaren Missionen abgeschlossen!",
    "number_observed_plural": {
      "zero": "Bisher {{count}} beobachtet",
      "one": "Bisher {{count}} beobachtet",
      "two": "Bisher {{count}} beobachtet",
      "few": "Bisher {{count}} beobachtet",
      "many": "Bisher {{count}} beobachtet",
      "other": "Bisher {{count}} beobachtet"
    },
    "how_to": "Erfülle die Seek-Mission für {{month}}!",
    "released": "Diese Mission wird freigegeben im {{date}}.",
    "get_involved": "Nimm teil",
    "action_april": "Überprüfe, ob du in der Nähe einer Stadt wohnst, die Teil der City Nature Challenge ist, und wenn ja, halte Ausschau nach Naturerfassungs- und Bestimmungsaktivitäten für städtische Wildtiere!\n\n",
    "action_may": "Verbringe deine Zeit in lokalen Gruppen, die helfen, deine örtlichen Grünflächen zu erhalten.\n\nTeile deine Erkenntnisse mit deiner Familie, Freunden oder in der Schule, um ihre Augen für die Lebewesen um sie herum zu öffnen.\n\nOrganisiere eine Müllsammelaktion in einer lokalen Grünanlage.",
    "action_june": "Nutze die Ressourcen auf ourplanet.com, um ein lokales Biodiversitäts-Aktionsprojekt in deiner Nähe zu starten, um der lokalen Tierwelt zu helfen.\n",
    "action_november": "Sammel Samen von Bäumen ein, bringe sie in Töpfen zum Keimen und pflanze dann die jungen Bäume aus. \n\nErzähle Freunden oder Familienmitgliedern von all den Dingen, die Bäume für uns tun.",
    "action_august": "Pflanze Wildblumen, um Bestäuber mit Nahrung zu versorgen. \n\nBaue ein \"Käferhotel\", um Insekten in deinem Garten oder Schulgelände ein Zuhause zu bieten, indem du kurze Röhren bündelst und jedes mit kleinen Zweigen und Bruchstücken von Fliesen füllst.",
    "action_september": "Führe eine Aufzeichnung darüber, wie viel Wasser du an einem Tag verbrauchst. Überlege, wie du dies reduzieren könntest, um die Belastung der Süßwasserlebensräume zu verringern. \n\nKontrolliere die örtlichen Süßwasserlebensräume auf Abfälle oder andere Verunreinigungen. Könntest du eine lokale Kampagne zum Schutz dieses wertvollen Ökosystems durchführen?",
    "action_october": "Vögel brauchen Nahrung für ihre langen Wanderungen. Überlasse ihnen in den Wintermonaten Nüsse, Samen und Fettkugeln in deinem Garten, um ihnen einen Energieschub zu geben. \n\nPflanze Bäume und Sträucher an, die Beeren und Schlafplätze für Vögel bieten.",
    "action_december": "Suche oder starte selber ein Citizen Science Projekt, welches sich ändernde Muster in deiner örtlichen Phänologie beobachtet. Diese Daten können Wissenschaftlern helfen, die Auswirkungen des Klimawandels zu verstehen und vorherzusagen, welche Probleme dadurch verursacht werden könnten.",
    "june_description": "Jede Art in einem Korallenriff ist für die übrigen Riffbewohner wichtig, sei es dass es sich um Nahrung für andere handelt oder um ein Raubtier, das die Populationen unter Kontrolle hält. Nahrungsketten können empfindlich und komplex sein, und das ist in jedem Ökosystem auf unserem Planeten der Fall. Durchsuche verschiedene Ebenen in deinem lokalen Lebensraum und lerne, wie eine Art einer anderen Art das Überleben sichern kann.",
    "november_description": "Der Mensch ist seit jeher auf Bäume und Wälder angewiesen, um zu überleben. Sie geben uns saubere Luft, Nahrung, Schutz und Holz. Sie nehmen Kohlenstoff aus der Luft auf und lagern ihn in ihrem Holz oder dem Boden ein. Wenn wir Zeit zwischen den Bäumen verbringen, fühlen wir uns besser in Geist und Körper. Wir brauchen sie jetzt noch mehr denn je, ebenso wie eine Vielzahl anderer Lebewesen. Suche Bäume in deiner Nähe und lerne selbst ihre Vorzüge kennen!",
    "august_description": "Große Tiere der Graslandebenen verlieren ihren Lebensraum an Ackerland, aber sie sind nicht die einzigen Tiere, die von unserer Nahrungsmittelproduktion betroffen sind. Die Insektenpopulationen auf unserem Planeten nehmen ab, weil zum Teil Kulturpflanzen ihre Lebensräume ersetzen und dann mit Insektenvernichtungsmitteln besprüht werden. Wir brauchen Insektenbestäuber, damit unsere Nutzpflanzen und Wildpflanzen gedeihen können, und viele Amphibien, Reptilien, Vögel und Säugetiere sind auf Insekten als Nahrung angewiesen. Suche die Insekten um dich herum und zeige ihnen etwas Liebe!",
    "september_description": "Süßwasser ist für alles Leben an Land unerlässlich, und Süßwasserlebensräume beherbergen mehr als 10 Prozent aller bekannten Tiere und fast die Hälfte aller bekannten Fischarten. Flüsse, Bäche und Seen ermöglichen es Tieren, weite Strecken zurückzulegen, um ihren Lebenszyklus zu vollenden. Suche Teiche, Bäche, Flüsse und Seen in deiner Nähe auf und finde heraus, welche Süßwasserarten du entdecken kannst.",
    "october_description": "Die Meere bedecken große Gebiete unseres Planeten, und ohne moderne Technologien würden Menschen es sehr schwer finden, diese riesigen Weiten zu überqueren. Viele Vogelarten jedoch tun genau das jedes Jahr. Millionen Vögel wandern von einem Land in ein anderes, um der Kälte zu entkommen und Nahrung zu finden. Die Beobachtung der Wanderwege kann uns helfen zu verstehen, wie der Klimawandel die Umwelt beeinflusst. Suche Vögel, die dein Gebiet besuchen und versuche herauszufinden, wo sie sonst ihre Zeit verbringen.",
    "december_description": "Der Klimawandel betrifft nicht nur die gefrorenen Welten an den Polen unseres Planeten. Steigende Temperaturen und wechselnde Wetterbedingungen können dazu führen, dass Arten aus unbewohnbar gewordenen Lebensräumen in Gebiete auswandern, die für sie vorher nicht geeignet waren. Es kann auch bedeuten, dass saisonbedingte Veränderungen (sog. Phänologie) wie Laubfall, Knospenaustrieb und Blüte zu unterschiedlichen Zeiten stattfinden. Dies kann für andere Arten zu schwer einschätzbaren Problemen führen. Schau dir deine örtliche Pflanzenwelt an und finde heraus, wie sich deine nähere Umgebung verändern könnte.",
    "mission_1_june": "Finde 6 verschiedene Pflanzen (Produzenten)",
    "mission_2_june": "Finde 3 beliebige Heuschrecken, Grillen, Schmetterlinge, Motten, Raupen oder pflanzenfressende Säugetiere (Herbivore).",
    "mission_3_june": "Finde 2 verschiedene Spinnentiere, Gottesanbeterinnen oder fleischfressende Säugetiere (Carnivore)",
    "mission_4_june": "Finde 2 Pilze (Zersetzer)",
    "mission_1_november": "Finde 10 verschiedene Bäume oder Sträucher der folgenden Arten:\n\n-Kiefern, Eiben, andere Nadelhölzer;\n-Palmen;\n-Buchen, Walnüsse und Eichen;\n-Ahorn, Mangos, Mahagoni und Zitrusfrüchte;\n-Stechpalmen;\n-Eberesche, Mehlbeere;\n-Kirschen, Äpfel und Birnen;\n-Zürgelbaum, Espen, Pappeln und Weiden; \n-Lorbeer, Avocado, Gewürzbaum und Sassafrasbaum;\n-Ulmen;\n-Kreuzdorn und Säckelblumen;\n-Feigen und Maulbeeren;\n-Mangroven;\n-Hartriegel, Hortensien und Tupelobaum",
    "mission_1_august": "Finde 10 verschiedene Insekten\n",
    "mission_1_september": "Finde 10 verschiedene Arten von: Libellen, Amphibien, Fischen, Enten, Moosen, Farnen, Seerosen, Binsen oder Rohrkolben",
    "mission_1_october": "Finde 5 Vögel",
    "mission_1_december": "Finde 20 Pflanzen",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "beobachtete Arten",
    "species_nearby": "ARTEN IN DER UMGEBUNG FÜR DIESE MISSION",
    "no_species_nearby": "Wir haben für diese Mission keine Arten in der Nähe gefunden, die du noch nicht gesehen hast",
    "species_nearby_internet_error": "Wir brauchen eine Internetverbindung, um Arten in der Nähe anzuzeigen."
  },
  "results": {
    "observed_species": "Du hast eine neue Art beobachtet!",
    "learn_more": "Zu deinen Beobachtungen hinzugefügt. \nErfahre mehr über diese Art hier:",
    "learn_more_no_location": "Erfahre hier mehr über diese Art:",
    "view_species": "Art anzeigen",
    "back": "Zurück zur Seek-Kamera",
    "no_identification": "Wir konnten dieses Foto nicht identifizieren.",
    "sorry": "Das tut uns leid, aber Seek ist immer noch am Lernen!\n \nDu kannst es aus einem anderen Blickwinkel versuchen, heranzoomen, oder eine schärfere Aufnahme zu machen.",
    "take_photo": "Weiteres Foto aufnehmen",
    "common_ancestor": "Die genaue Art konnte Seek aber nicht herausfinden.\n \nDu kannst es aus einem anderen Blickwinkel versuchen, heranzoomen oder eine schärfere Aufnahme machen.",
    "believe": "Wir vermuten, es gehört zur",
    "genus": "Wir vermuten, es gehört zur Gattung",
    "family": "Wir vermuten, es gehört zur Familie",
    "order": "Wir vermuten, es gehört zur Ordnung",
    "class": "Wir vermuten, es gehört zur Klasse",
    "resighted": "Du hast eine Art erneut beobachtet!",
    "date_observed": "Erstmals beobachtet am:\n{{seenDate}}",
    "post_inat": "Wenn das Original-Foto von dir ist, kannst du mithelfen, Seek zu trainieren:\nIndem du diese Beobachtung an iNaturalist schickst, und sie dann von anderen Benutzern bestätigt wird, kann der Algorithmus lernen, die Art zukünftig noch besser zu erkennen.",
    "post": "An iNaturalist senden",
    "flag": "Fehlbestimmung",
    "incorrect": "Wurde diese Beobachtung falsch identifiziert?",
    "yes": "Ja, aus meinen Beobachtungen entfernen",
    "yes_resighted": "Ja, diese Beobachtung wurde falsch identifiziert",
    "no": "Nein, es ist richtig",
    "enable_location": "Standort zum Speichern von Beobachtungen aktivieren",
    "enable_location_button": "STANDORT AKTIVIEREN",
    "error_server": "Leider können wir das Bild nicht bewerten. Bitte Internetverbindung überprüfen und erneut versuchen.",
    "error_image": "Leider können wir das Bild nicht verarbeiten. Bitte Internetverbindung überprüfen und erneut versuchen.",
    "error_species": "Leider konnten wir für dieses Bild keine Details über die Art abrufen. Bitte Internetverbindung überprüfen und erneut versuchen.",
    "error_location": "Du kannst keine Verbreitungskarten ansehen, Arten in der Nähe erkunden oder diese Beobachtung auf iNaturalist posten. Wenn du den Standort in Seek aktivierst, kannst du detaillierte Informationen zu deinen Beobachtungen sehen und zu wissenschaftlichen Daten beitragen. Dein Standort wird nicht veröffentlicht, es sei denn, du lädst die Beobachtung auf iNaturalist hoch.",
    "error_downtime_plural": {
      "zero": "Dienst vorübergehend nicht verfügbar. Bitte versuche es in {{count}} Stunden erneut.",
      "one": "Dienst vorübergehend nicht verfügbar. Bitte versuche es in {{count}} Stunden erneut.",
      "two": "Dienst vorübergehend nicht verfügbar. Bitte versuche es in {{count}} Stunden erneut.",
      "few": "Dienst vorübergehend nicht verfügbar. Bitte versuche es in {{count}} Stunden erneut.",
      "many": "Dienst vorübergehend nicht verfügbar. Bitte versuche es in {{count}} Stunden erneut.",
      "other": "Dienst vorübergehend nicht verfügbar. Bitte versuche es in {{count}} Stunden erneut."
    },
    "error_few": "ein paar",
    "error_gps": "Seek kann deinen GPS-Standort nicht finden. Deine Beobachtung wurde gespeichert, aber ohne Standort kannst du keine detaillierten Informationen wie z.B. Verbreitungskarten sehen. Versuche, dich an einen Ort unter offenem Himmel zu begeben und überprüfen, ob die Standortdienste deines Geräts eingeschaltet sind.",
    "error_timeout": "Es hat zu lange gedauert, deinen Standort abzurufen. Deine Beobachtung wurde gespeichert, aber ohne Standort können keine detaillierten Informationen wie z.B. Verbreitungskarten angezeigt werden. Bitte versuche es später nochmal.",
    "nearby": "Beobachtungen dieser Art in der Umgebung",
    "nothing_nearby": "Sieht so aus, als ob diese Art in der Umgebung noch nicht oft beobachtet wurde! Versuche ein anderes Foto zu machen oder veröffentliche diese Beobachtung auf iNaturalist.",
    "tap": "Tippe, um Arten in der Umgebung zu laden",
    "social": "Auf Sozialen Netzwerken teilen"
  },
  "banner": {
    "view": "Abzeichen ansehen",
    "badge": "Abzeichen",
    "challenge_progress": "Du hast eine weitere Art gefunden!",
    "challenge_view": "Fortschritt anzeigen",
    "level_up": "Du bist ein Level aufgestiegen!",
    "number_seen_plural": {
      "zero": "Du hast {{count}} Arten gesehen!",
      "one": "Du hast {{count}} Arten gesehen!",
      "two": "Du hast {{count}} Arten gesehen!",
      "few": "Du hast {{count}} Arten gesehen!",
      "many": "Du hast {{count}} Arten gesehen!",
      "other": "Du hast {{count}} Arten gesehen!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "ein",
    "off": "aus",
    "scan": "Suche die Umgebung nach weiteren Lebewesen ab, um sie zu identifizieren!",
    "scan_class": "Probiere verschiedene Blickwinkel aus, bis du eine Erkennung auf Art-Level erhältst!",
    "scan_genus": "Beinahe auf Artniveau!",
    "scan_species": "Erwischt! Jetzt ein Bild machen, um diese Art zu deinen Beobachtungen hinzuzufügen.",
    "kingdom": "Reich",
    "phylum": "Stamm",
    "class": "Klasse",
    "order": "Ordnung",
    "family": "Familie",
    "genus": "Gattung",
    "species": "Art",
    "error_permissions": "Es wird Zugang zur Kamera benötigt, um dir bei der Identifizierung von Arten zu helfen!",
    "error_gallery": "Wir benötigen Zugang zum Kameraspeicher, um die aufgenommenen Fotos zu speichern!",
    "permissions": "Berechtigungen in den Einstellungen aktivieren",
    "please_permissions": "Bitte Berechtigungen in den Einstellungen aktivieren",
    "error_classifier": "Leider können wir den Klassifikator nicht laden",
    "error_camera": "Wir konnten die Kamera leider nicht laden",
    "error_device": "Das Gerät, das du verwendest, wird nicht unterstützt",
    "error_take": "Wir konnten dein Foto leider nicht aufnehmen",
    "error_photos": "Es wurden keine Fotos in diesem Fotoalbum gefunden. Versuche ein anderes Album auszuwählen.",
    "error_version": "Die AR Kamera von Seek benötigt iOS 11.0+. Dein Gerät benutzt OS-Version {{OS}}.",
    "error_cameraManager": "Der Kamera-Manager konnte nicht geladen werden",
    "error_photoError": "Entschuldigung, das Foto-Objekt wurde nicht gefunden",
    "error_selected_photos": "Wenn deine Berechtigungen auf 'Ausgewählte Fotos' gesetzt sind, musst du Seek vielleicht neu starten oder unter iOS-Einstellungen > Seek > Fotos > Ausgewählte Fotos entscheiden, welche Fotos hier angezeigt werden sollen.",
    "plant_filter": "Nur Pflanzen",
    "non_plant_filter": "Nur Nicht-Pflanzen",
    "filters_off": "Filter aus"
  },
  "gallery": {
    "label": "Fotos",
    "photo_library": "Foto-Bibliothek"
  },
  "camera_help": {
    "title": "Seek-Kamera",
    "header": "Dein Ziel",
    "explanation_1": "Jeder Punkt auf der Seek-Kamera steht für eine taxonomische Ebene - vom Reich bis zur Art. Auf diese Weise klassifizieren Wissenschaftler Lebewesen.",
    "explanation_2": "Richte die Kamera auf ein Lebewesen und mache ein Foto, sobald die Bestimmung durch die Kamera bis zum Art-Level fortgeschritten ist.",
    "header_1": "Wie funktioniert das?",
    "how_works": "Das Identifizierungsmodell von Seek beruht direkt auf dem Stammbaum des Lebens.\n \nJeder Punkt in der Identifizierungsleiste entspricht einer taxonomischen Ebene des Stammbaums. Wenn Seek die von dir beobachtete Art auf den einzelnen Ebenen eindeutig identifizieren kann, fügt es der Leiste einen weiteren Punkt hinzu. Mach ein Foto, wenn der Organismus als Art identifiziert wurde!",
    "header_2": "Tipps und Tricks",
    "tips": "Fotos mit guter Beleuchtung und einer scharfen Aufnahme der Art kann Seek am ehesten identifizieren, also probiere verschiedene Winkel für eine geeignete Aufnahme aus. \n\nSeek lernt immer weiter dazu - also wenn die Schritte bis zur Artbestimmung nicht ganz erreicht werden können, handelt es sich möglicherweise um eine Art, die noch nicht häufig in der Datenbank von iNaturalist zu finden ist. Du kannst Beobachtungen auf iNaturalist posten, um Seek dabei zu helfen, in Zukunft genauere Bestimmungen machen zu können!",
    "header_3": "Denke daran",
    "tip_1": "Immer auf die Umgebung achten und sicher bleiben!",
    "tip_2": "Nichts essen, was du draußen findest.",
    "tip_3": "Kein unerlaubtes Betreten von Grundstücken.",
    "tip_4": "Respektiere andere Lebewesen, indem du sie nicht ärgerst oder berührst. Einige können stechen oder beißen."
  },
  "confirm": {
    "identify": "Dieses Foto identifizieren?",
    "button": "Foto identifizieren"
  },
  "levels": {
    "tadpole": "Kaulquappe",
    "cub": "Bärenjunges",
    "tracker": "Spuren- \nsucher",
    "surveyor": "Natur- \nbeobachter",
    "naturalist": "Natur-\nforscher",
    "seeker": "Spürnase",
    "explorer": "Entdecker",
    "adventurer": "Abenteurer",
    "biologist": "Experte"
  },
  "badges": {
    "your_level": "Dein Level",
    "login": "Melde dich über iNaturalist an, um Beobachtungen mit der weltweiten Community zu teilen!",
    "achievements": "Erreichte Ziele",
    "observe_plural": {
      "zero": "Beobachte {{count}} Arten, um die nächste Stufe zu erreichen!",
      "one": "Beobachte {{count}} Arten, um die nächste Stufe zu erreichen!",
      "two": "Beobachte {{count}} Arten, um die nächste Stufe zu erreichen!",
      "few": "Beobachte {{count}} Arten, um die nächste Stufe zu erreichen!",
      "many": "Beobachte {{count}} Arten, um die nächste Stufe zu erreichen!",
      "other": "Beobachte {{count}} Arten, um die nächste Stufe zu erreichen!"
    },
    "observe_max": "Glückwunsch! Du hast das höchste Level in Seek erreicht!",
    "observe_species": "beobachte",
    "species_badges": "Arten-Abzeichen",
    "challenge_badges": "Missions-Abzeichen",
    "observed": "Arten beobachtet",
    "earned": "Abzeichen verdient",
    "you_found": "Du hast gefunden:",
    "bird_1": "1 Vogel!",
    "bird_5": "5 Vögel!",
    "bird_15": "15 Vögel!",
    "amphibian_1": "1 Amphibie!",
    "amphibian_5": "5 Amphibien!",
    "amphibian_15": "15 Amphibien!",
    "reptile_1": "1 Reptil!",
    "reptile_5": "5 Reptilien!",
    "reptile_15": "15 Reptilien!",
    "mammal_1": "1 Säugetier!",
    "mammal_5": "5 Säugetiere!",
    "mammal_15": "15 Säugetiere!",
    "fish_1": "1 Fisch!",
    "fish_5": "5 Fische!",
    "fish_15": "15 Fische!",
    "mollusk_1": "1 Weichtier!",
    "mollusk_5": "5 Weichtiere!",
    "mollusk_15": "15 Weichtiere!",
    "insect_1": "1 Insekt!",
    "insect_5": "5 Insekten!",
    "insect_15": "15 Insekten!",
    "arachnid_1": "1 Spinne!",
    "arachnid_5": "5 Spinnen!",
    "arachnid_15": "15 Spinnen!",
    "fungi_1": "1 Pilz!",
    "fungi_5": "5 Pilze!",
    "fungi_15": "15 Pilze!",
    "plant_1": "1 Pflanze!",
    "plant_5": "5 Pflanzen!",
    "plant_20": "20 Pflanzen!",
    "name_bird_1": "Bronzenes Vogelabzeichen",
    "name_bird_5": "Silbernes Vogelabzeichen",
    "name_bird_15": "Goldenes Vogelabzeichen",
    "name_amphibian_1": "Bronzenes Amphibien-Abzeichen",
    "name_amphibian_5": "Silbernes Amphibien-Abzeichen",
    "name_amphibian_15": "Goldenes Amphibien-Abzeichen",
    "name_reptile_1": "Bronzenes Reptilien-Abzeichen",
    "name_reptile_5": "Silbernes Reptilien-Abzeichen",
    "name_reptile_15": "Goldenes Reptilien-Abzeichen",
    "name_mammal_1": "Bronzenes Säugetier-Abzeichen",
    "name_mammal_5": "Silbernes Säugetier-Abzeichen",
    "name_mammal_15": "Goldenes Säugetier-Abzeichen",
    "name_fish_1": "Bronzenes Fischabzeichen",
    "name_fish_5": "Silbernes Fischabzeichen",
    "name_fish_15": "Goldenes Fischabzeichen",
    "name_mollusk_1": "Bronzenes Weichtier-Abzeichen",
    "name_mollusk_5": "Silbernes Weichtier-Abzeichen",
    "name_mollusk_15": "Goldenes Weichtier-Abzeichen",
    "name_insect_1": "Bronzenes Insektenabzeichen",
    "name_insect_5": "Silbernes Insektenabzeichen",
    "name_insect_15": "Goldenes Insektenabzeichen",
    "name_arachnid_1": "Bronzenes Spinnenabzeichen",
    "name_arachnid_5": "Silbernes Spinnenabzeichen",
    "name_arachnid_15": "Goldenes Spinnenabzeichen",
    "name_fungi_1": "Bronzenes Pilzabzeichen",
    "name_fungi_5": "Silbernes Pilzabzeichen",
    "name_fungi_15": "Goldenes Pilzabzeichen",
    "name_plant_1": "Bronzenes Pflanzen-Abzeichen",
    "name_plant_5": "Silbernes Pflanzen-Abzeichen",
    "name_plant_20": "Goldenes Pflanzen-Abzeichen",
    "to_earn": "Um dieses Abzeichen zu  \nerhalten:"
  },
  "observations": {
    "header": "Meine Beobachtungen",
    "no_obs": "Du hast noch keine Beobachtungen!",
    "help": "Fotografiere eine Pflanze, ein Tier oder ein anderes Lebewesen mit unserer Kamera, und unser Algorithmus wird dabei helfen, es zu identifizieren!",
    "open_camera": "Kamera öffnen",
    "search": "Suche nach Beobachtungen",
    "search_empty": "Keine Beobachtungen mit diesem Suchbegriff gefunden.",
    "reset_search": "Suche zurücksetzen",
    "not_seen_plants": "Du hast noch keine Pflanzen beobachtet!",
    "not_seen_amphibians": "Du hast noch keine Amphibien beobachtet!",
    "not_seen_fungi": "Du hast noch keine Pilze beobachtet!",
    "not_seen_fish": "Du hast noch keine Fische beobachtet!",
    "not_seen_reptiles": "Du hast noch keine Reptilien beobachtet!",
    "not_seen_arachnids": "Du hast noch keine Spinnentiere beobachtet!",
    "not_seen_birds": "Du hast noch keine Vögel beobachtet!",
    "not_seen_insects": "Du hast noch keine Insekten beobachtet!",
    "not_seen_mollusks": "Sie haben noch keine Weichtiere beobachtet!",
    "not_seen_mammals": "Du hast noch keine Säugetiere beobachtet!",
    "not_seen_other": "Du hast noch keine anderen Arten beobachtet!"
  },
  "species_detail": {
    "near": "In der Nähe",
    "about": "Info",
    "range_map": "Verbreitungskarte",
    "range_about": "Eine Karte der Beobachtungen dieser Art auf iNaturalist.",
    "view_map": "Verbreitungskarte anzeigen",
    "legend": "Legende",
    "current_location": "Aktuelle Position",
    "obs": "Meine Beobachtung in Seek",
    "obs_inat": "Beobachtungen auf iNaturalist",
    "cc": "CC",
    "license": "Lizenz",
    "taxonomy": "Systematik",
    "taxonomy_about": "Die systematische Einordnung des Organismus auf jeder Ebene des Stammbaums.",
    "inat_obs": "Beobachtungen auf iNaturalist",
    "inat_obs_about": "Die Gesamtzahl der iNaturalist-Beobachtungen, die von dieser Art in der Nähe und weltweit erstellt wurden.",
    "monthly_obs": "Jahreszeitliche Verteilung",
    "monthly_obs_about": "Weltweite monatliche Beobachtungen für diesen Organismus.",
    "worldwide": "Weltweit ",
    "seen_on": "Du hast die Art am {{date}} beobachtet.",
    "endangered": "Gefährdet",
    "endemic": "Endemisch",
    "native": "Einheimisch",
    "threatened": "Bedroht",
    "introduced": "Nicht heimisch",
    "endangered_about": "Diese Art ist in Gefahr, in ihrem gesamten Verbreitungsgebiet oder einem wesentlichen Teil davon auszusterben.",
    "endemic_about": "Diese Art kommt nur in diesem Gebiet natürlich vor und ist nirgendwo sonst zu finden.",
    "native_about": "Diese Art kommt in diesem Gebiet natürlich vor und wurde nicht vom Menschen hierher gebracht.",
    "threatened_about": "Diese Art dürfte in Zukunft vom Aussterben bedroht sein.",
    "introduced_about": "Diese Art wurde vom Menschen in dieses Gebiet gebracht und kommt hier nicht natürlich vor.",
    "got_it": "Alles klar!",
    "wikipedia": "Quelle: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Ähnliche Arten",
    "similar_about": "Andere Arten, die häufig mit dieser Art verwechselt werden.",
    "similar_no_species": "Sieht so aus, als ob in der Nähe nicht viele ähnliche Arten beobachtet wurden!",
    "plant": "Pflanze ",
    "amphibian": "Amphibie",
    "fungi": "Pilz",
    "fish": "Fisch",
    "reptile": "Reptil",
    "arachnid": "Spinne",
    "bird": "Vogel",
    "insect": "Insekt",
    "mollusk": "Weichtier",
    "mammal": "Säugetier",
    "species_saved": "Diese Art wird in deinen Beobachtungen gespeichert.",
    "you": "Hey, sieh mal - das bist Du! Geh hinaus und finde einige wilde Arten, um noch mehr über sie zu erfahren.",
    "internet_error": "Eine Internetverbindung wird benötigt, um Details zu dieser Art zu zeigen. Tippe, um es erneut zu versuchen.",
    "no_photos_found": "Keine Fotos für diese Art gefunden.",
    "copied": "KOPIERT!"
  },
  "about": {
    "header": "Über",
    "seek": "Seek wurde vom iNaturalist Team entwickelt.",
    "joint_initiative": "iNaturalist ist eine gemeinsame Initiative der California Academy of Sciences und der National Geographic Society.",
    "original": "Seek wurde ursprünglich mit Unterstützung von OurPlanet auf Netflix und HHMI Tangled Bank Studios entwickelt.",
    "designed_by": "Entworfen und entwickelt vom iNaturalist Team:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary und Yaron Budowski. Besonderen Dank an Grant Van Horn von Visipedia und die iNaturalist-Community.",
    "version": "Version",
    "help": "Für Hilfe zu Seek sende eine E-Mail an help+seek@inaturalist.org.",
    "translators": "Wir sind dankbar für die Hilfe bei der Übersetzung durch die crowdin.com-Community, insbesondere: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch und Yulia Lygina.",
    "join_crowdin": "Um dem Übersetzungsteam von Seek beizutreten, besuche bitte https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "An iNaturalist senden",
    "notes": "Hier Notizen hinzufügen",
    "date": "Datum",
    "location": "Standort",
    "geoprivacy": "Geo-Privatsphäre",
    "open": "Öffentlich",
    "obscured": "Verdeckt",
    "private": "Privat",
    "yes": "Ja",
    "no": "Nein",
    "captive": "in Haltung/kultiviert",
    "what_seen": "Was hast du gesehen?",
    "id": "Bestimmung durch Seek",
    "edit_location": "Standort bearbeiten",
    "save_location": "Standort speichern",
    "unknown": "Unbekannt",
    "ok": "Ok",
    "look_up": "Eine Art nach Namen suchen",
    "latitude_longitude": "Breite: {{latitude}}, Länge: {{longitude}}",
    "major_taxa": "Haupt-Taxa",
    "animals": "Tiere",
    "protozoans": "Protozoen",
    "kelp": "Braunalgen, Diatomeen & Verwandte"
  },
  "posting_status": {
    "posting_to_inat_background": "WIRD IM HINTERGRUND NACH INATURALIST ÜBERTRAGEN",
    "posting_to_inat_background_description": "Das Senden an iNaturalist wird im Hintergrund fortgesetzt, während Seek geöffnet ist.\n\nDu kannst den Status der Uploads auf dem Startbildschirm überprüfen.",
    "no_internet": "KEIN INTERNET!",
    "no_internet_description": "Deine Beobachtung wurde nicht auf iNaturalist hochgeladen, da keine Internetverbindung besteht.\n\nDie Beobachtung wird hochgeladen, sobald Seek neu gestartet wird und mit dem Internet verbunden ist."
  },
  "posting_help": {
    "header": "Hilfe posten",
    "identification": "Artbestimmung",
    "id_description": "Wenn du eine Beobachtung hochlädst, kannst du den Organismus soweit einem Taxon zuordnen, wie du es dir am ehesten zutraust - von \"Klasse\", wie z.B. Reptilien, bis zu einer Art, wie z.B. Kohlmeise. Nachdem deine Beobachtung an iNaturalist geschickt wurde, versucht unsere Gemeinschaft dabei zu helfen, die Art zu identifizieren oder zu bestätigen.\n\nHier kannst du auch optional Notizen hinzufügen.",
    "date": "Datum & Standort",
    "date_description": "Jede Beobachtung auf iNaturalist ist mit einem bestimmten Datum und Ort verbunden, so können wir ein globales Bild davon sehen, wie sich eine Art weltweit mit der Zeit verändert.",
    "geoprivacy": "Geo-Privatsphäre",
    "open_header": "Öffentlich: ",
    "obscured_header": "Verdeckt: ",
    "closed_header": "Privat: ",
    "yes_header": "Ja: ",
    "no_header": "Nein: ",
    "open": "Andere Nutzer von iNaturalist können sehen, wo diese Art beobachtet wurde, und Wissenschaftler können diese Daten für die Forschung verwenden.",
    "obscured": "Der genaue Ort dieser Beobachtung wird vor anderen Nutzern auf iNaturalist verdeckt und stattdessen auf einen größeren Bereich erweitert. (Die Fundorte aller bedrohten und gefährdeten Arten werden automatisch verdeckt)",
    "closed": "Der Fundort dieser Beobachtung wird nicht mit anderen Benutzern auf iNaturalist geteilt.",
    "captive": "In Haltung/kultiviert?",
    "no": "Dies ist ein Organismus, der natürlich in der Wildnis auftritt und nicht durch den Menschen an diesen Ort gebracht wurde.",
    "yes": "Diese Art wurde von Menschen an diesen Ort gebracht, was z. B. für Gartenpflanzen, Haustiere und Zootiere gilt.",
    "addendum": "*Das Hinzufügen von Beobachtungen zu Projekten wird in Seek nicht unterstützt. Wenn du deine Beobachtungen zu einem Projekt hinzufügen möchtest, bitte tu dies auf iNaturalist.org oder benutze gleich die iNaturalist-App."
  },
  "delete": {
    "header": "Beobachtung löschen?",
    "description": "Möchtest du diese Art aus deinen Beobachtungen löschen? Dies kann deine Missionen und Abzeichen beeinflussen.",
    "yes": "Ja, diese Beobachtung löschen",
    "no": "Abbrechen"
  },
  "warning": {
    "remember": "Denke daran",
    "tip_1": "Achte immer auf deine Umgebung und deine Sicherheit, betrete keine umzäunten Grundstücke!",
    "tip_2": "Iss nichts, was du in freier Wildbahn findest.",
    "tip_3": "Respektiere andere Lebewesen, indem Du sie nicht belästigst oder berührst. Einige können stechen oder beißen.",
    "tip_4": "Kinder könnten die Aufsicht einer erwachsenen Person benötigen."
  },
  "accessibility": {
    "menu": "Menü öffnen",
    "camera": "Kamera öffnen",
    "notifications": "Benachrichtigungen anzeigen",
    "iNatStats": "iNat-Statistiken anzeigen",
    "flag": "Diese Beobachtung als falsch melden",
    "back": "Zurück zur vorherigen Ansicht",
    "user_location": "Zurück zum gegenwärtigen Standort",
    "open_help": "Kamera-Hilfe öffnen",
    "open_posting_help": "iNaturalist-Hilfe öffnen",
    "take_photo": "Antippen um ein Foto zu machen",
    "scroll_left": "Zum Scrollen nach links tippen",
    "scroll_right": "Zum Scrollen nach rechts tippen",
    "warning_modal": "AR-Kamera-Warnungen",
    "get_started_modal": "Tipps zum Einstieg"
  },
  "review": {
    "title": "Bewerte diese App",
    "rate": "Wenn dir diese App gefällt, nimm dir bitte einen Moment Zeit, um sie im Play Store zu bewerten. Vielen Dank für deine Unterstützung!",
    "rate_now": "Jetzt bewerten",
    "later": "Später"
  },
  "attributions": {
    "all": "alle Rechte vorbehalten",
    "some": "einige Rechte vorbehalten"
  },
  "debug": {
    "logs": "Debug-Logs per E-Mail senden"
  },
  "settings": {
    "header": "Seek-Kamera",
    "common_names": "Deutsche Namen anzeigen",
    "scientific_names": "Wissenschaftliche Namen anzeigen",
    "donate": "Spenden",
    "donate_header": "Hilf mit, iNaturalist zu unterstützen",
    "donate_description": "Hilf mit, iNaturalist zu unterstützen",
    "language": "Sprache der App",
    "device_settings": "Spracheinstellungen des Geräts benutzen",
    "auto_capture": "Automatisch ein Bild aufnehmen, wenn Bestimmung auf Artniveau erfolgt ist.",
    "species_detail": "Artendetails",
    "seasonality": "Jahreszeitliche Verteilung",
    "seasonality_option_1": "Zeige die jahreszeitliche Verteilung basierend auf weltweiten iNaturalist Beobachtungen",
    "seasonality_option_2": "Zeige die jahreszeitliche Verteilung basierend auf iNaturalist-Beobachtungen in der Nähe meines aktuellen Standortes (bei nicht in der Nähe meines Standortes gefundenen Arten wird diese Verteilung nicht angezeigt)",
    "donate_ios": "Bitte besuchen den folgenden Link, um an Seek zu spenden:"
  },
  "seek_challenges": {
    "badge": "Seek-Abzeichen",
    "header": "Du hast die Seek-Mission für {{date}} abgeschlossen!",
    "text": "Vielen Dank für die Teilnahme an dieser weltweiten Mission! Seek wurde entwickelt, um dir zu helfen die Arten kennenzulernen, die es um dich herum zu finden gibt. Begib dich nach draußen, entdecke und lerne etwas über die Natur in deiner Umgebung!",
    "citizen_science": "Citizen Science- Mission",
    "completed": "Du hast die Mission beendet und das Missions-Abzeichen verdient!",
    "april_2020_description": "April 2020 markiert den einjährigen Jahrestag der Veröffentlichung der Seek-App von iNaturalist! Im vergangenen Jahr sind wir immer weiter gewachsen und haben über einer Million Menschen geholfen, sich mehr mit der Umwelt, die sie umgibt, auseinanderzusetzen. Die Natur ist überall um dich herum, und du musst sie einfach entdecken!\n\nUnsere nächste Runde von Missionen beginnt damit, dass du 10 Arten findest, die du noch nicht beobachtet hast.",
    "action_april_2020": "April ist Citizen Science-Monat! Du kannst zum wissenschaftlichen Verständnis von Biodiversität als Citizen Scientist ('Laien-Wissenschaftler') beitragen, indem du deine Seek-Beobachtungen weiter an iNaturalist schickst.\n\nWenn du 13 oder älter bist (oder mit elterlicher Erlaubnis), kannst du einen iNaturalist-Account erstellen und Beobachtungen an iNaturalist schicken, um deine Beobachtungen mit einer weltweiten Gemeinschaft, einschließlich Wissenschaftlern, zu teilen!",
    "backyard": "Hinterhof-Mission",
    "may_2020_description": "Du brauchst nicht weit zu gehen, um Naturbeobachtungen zu machen. Selbst im Hinterhof oder in der Nachbarschaft kannst du Pflanzen, Vögel und Insekten finden, die ihren Lebensraum mit dir teilen.",
    "action_may_2020": "Verwende die 'Arten in der Nähe' Funktion auf der Startseite, um zu erfahren, welche Vögel, Pflanzen, Insekten etc. in deiner Nähe beobachtet wurden und schauen dir die jeweiligen Artenseiten an. Zu welcher Jahreszeit wird was am meisten beobachtet? Dann kannst du auch einen neuen Ort erkunden: Welche Arten können in der Nähe von Kairo, Paris oder Jakarta gefunden werden?",
    "mission_1_may_2020": "Finde 5 Pflanzen",
    "mission_2_may_2020": "Finde 2 Insekten",
    "mission_3_may_2020": "Finde 1 Spinnentier",
    "mission_4_may_2020": "Finde 2 Vögel",
    "resilience": "Widerstands- fähigkeits- Mission",
    "mission_1_june_2020": "Finde 2 Pflanzen aus der Ordung Asterales (Korbblütler, wie z.B. Gänseblümchen und Löwenzahn, sowie Glockenblumen)",
    "mission_2_june_2020": "Finde 3 Vögel aus der Ordnung Passeriformes (Sperlingsvögel). Auch Krähen gehören dazu!",
    "mission_3_june_2020": "Finde 1 Insekt aus der Ordnung Coleoptera (Käfer)",
    "june_2020_description": "Natur ist widerstandsfähig und überall um uns herum. Von Großstädten bis zum Ackerland haben sich Pflanzen und Tiere an das Leben mit uns Menschen angepasst. Auch in städtischen Gebieten lassen sich viele Pflanzen, Vögel und Insekten finden.",
    "action_june_2020": "Wusstest du, dass du dir die wissenschaftlichen Namen anstelle der deutschen Begriffe in der Seek-Kamera anzeigen lassen kannst? Gehe im Menü auf Einstellungen um die Anzeige zu ändern!",
    "river": "Fluss-Mission",
    "mission_1_july_2020": "Finde 2 Fische oder Amphibien",
    "mission_2_july_2020": "Finde 3 Wasservögel aus den Ordnungen Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Finde 1 Weichtier (Schnecke, Muschel)",
    "july_2020_description": "Die Flüsse sind eine Drehscheibe für die biologische Vielfalt. Von mikroskopischen Lebensformen bis hin zu großen Wirbeltieren - Flüsse unterstützen die Organismen um sie herum zu wachsen und zu gedeihen.",
    "action_july_2020": "Welche Organismen siehst du, wenn du dich in der Nähe eines Gewässers befindest? Welche Arten schwimmen im Wasser? Welche Arten fliegen über der Wasseroberfläche? Gibt es Organismen im Wasser, die du vielleicht nicht sehen kannst?",
    "pollinator": "Bestäuber-Mission",
    "mission_1_aug_2020": "Finde 2 Pflanzen der Ordnung Lamiales (Minzen, Wegeriche, Taubnesseln und andere)",
    "mission_2_aug_2020": "Finde 1 Pflanze der Familie Asteraceae (Sonnenblumen, Gänseblümchen, Löwenzahn und Verwandte)",
    "mission_3_aug_2020": "Finde 1 Pflanze aus der Ordnung Rosales (Rosengewächse, Ulmen, Brennesseln und Verwandte)",
    "mission_4_aug_2020": "Finde 2 Insekten der folgenden Ordnungen:\n\nHymenoptera (Ameisen, Bienen, Hummeln und Wespen);\nLepidoptera (Schmetterlinge und Motten);\nColeoptera (Käfer);\nDiptera (Fliegen)",
    "aug_2020_description": "Durch Bestäuber entwickeln sich Pflanzen, die uns als Nahrung dienen und Blumen, an denen wir uns erfreuen! Mittels Übertragung von Pollen zwischen verschiedenen Pflanzen mit ihren Körpern helfen Bestäuber bei der Vermehrung vieler Pflanzenarten.",
    "action_aug_2020": "Achte auf die Bestäuber in deiner Gegend. Welche Arten von Bienen oder Schmetterlingen gibt es, die Blumen in deinem Garten oder in der Nachbarschaft besuchen?",
    "herbivore": "Pflanzenfresser- Mission",
    "mission_1_sept_2020": "Finde 10 Pflanzen",
    "mission_2_sept_2020": "Finde 1 Säugetier",
    "mission_3_sept_2020": "Finde 2 Insekten aus diesen Ordnungen:\n\nLepidoptera (Schmetterlinge und Motten);\nHemiptera (Wanzen, Zikaden, Blattläuse und Verwandte)",
    "sept_2020_description": "Herbivore sind Tiere, die sich an pflanzliche Nahrung angepasst haben. Pflanzenfressende Säugetiere verfügen oft über komplexe Verdauungssysteme, die es ihnen ermöglichen, große Mengen an Pflanzenmaterial zu zerkleinern. So haben Kühe tatsächlich 4 Mägen, um die von ihnen verzehrten Pflanzen zu verdauuen. Andere Säugetiere haben sich auf Obst (Flughunde) oder Samen (Eichhörnchen) spezialisiert. Viele Insekten haben sich ebenfalls daran angepasst, nur bestimmte Teile von Pflanzen zu fressen - wie z.B. Raupen, die Blätter fressen, oder Zikaden, die Pflanzensäfte aus den Stängeln saugen.",
    "action_sept_2020": "Mach dich schlau darüber, wie sich der Fleischkonsum auf die Umwelt auswirkt. Welche Schritte kannst du unternehmen, um deine eigenen Auswirkungen zu verringern?\n\nAlternative: Welche Arten von Pflanzen isst du? Aus welchen Teilen der Pflanze kommen sie? Kannst du herausfinden, welche Tierarten diese Pflanzen auch gerne essen?",
    "scavenger": "Aasfresser-Mission",
    "mission_1_oct_2020": "Finde 4 Pilze",
    "mission_2_oct_2020": "Finde 1 Organismus aus den Ordnungen:\n\nAccipitriformes (Bussarde, Adler & Milane);\nCathartiformes (Geier);\nCarnivora (Raubtiere)",
    "mission_3_oct_2020": "Finde 1 Weichtier (Schnecke, Muschel)",
    "mission_4_oct_2020": "Finde 1 Arthropoden (Gliederfüßer)",
    "oct_2020_description": "Aasfresser und Zersetzer sind für das Leben auf unserem Planeten unentbehrlich und tragen dazu bei, Nährstoffe zu recyceln und Substrate zu zersetzen, die sonst nicht abgebaut werden würden.",
    "action_oct_2020": "Finde heraus welche Zersetzer und Aasfresser in deiner Umgebung zu finden sind. Wie sind sie in ihrer Funktion hilfreich für die Umwelt?",
    "adaptation": "Anpassungs-Mission",
    "mission_1_nov_2020": "Finde 1 Vogel aus der Ordnung Columbiformes (Tauben)",
    "mission_2_nov_2020": "Finde 1 Pflanze aus der Ordnung Fabales (Hülsenfrüchtler Kreuzblumen und Verwandte)",
    "mission_3_nov_2020": "Finde 1 Spinnentier",
    "mission_4_nov_2020": "Finde 2 Insekten",
    "nov_2020_description": "Viele Arten haben sich an die menschliche Umwelt angepasst, da unsere Bevölkerung weltweit gewachsen ist. Selbst in dichten städtischen Gebieten finden wir Vögel, Pflanzen und Insekten, die unter uns leben.",
    "action_nov_2020": "Was sind die häufigen wilden Arten, die du in deiner Gegend siehst? Sind diese Arten einheimisch, invasiv oder eingeschleppt? Wenn sie eingeschleppt werden, versuche herauszufinden, auf welche Weise sie bei uns angekommen sind.",
    "ecosystem": "Ökosystem-Mission",
    "mission_1_dec_2020": "Finde 3 verschiedene Wirbeltiere (Vögel, Säugetiere, Reptilien, Amphibien oder Fische)",
    "mission_2_dec_2020": "Finde 3 Pflanzen",
    "mission_3_dec_2020": "Finde 3 Insekten",
    "mission_4_dec_2020": "Finde 1 Spinnentier",
    "dec_2020_description": "Ökosysteme funktionieren im Zusammenspiel mit Organismen aller Formen und Ernährungsweisen. Produzenten, Konsumenten und Zersetzer bilden eine Gemeinschaft, die für ein Gleichgewicht im Ökosystem sorgen.",
    "action_dec_2020": "Finde heraus, wie verschiedene Ökosysteme funktionieren mit Lebewesen auf verschiedenen Stufen der Nahrungskette. Wie unterscheiden sie sich in verschiedenen Teilen der Welt und in verschiedenen Lebensräumen?"
  },
  "replace_photo": {
    "header": "Foto ersetzen?",
    "description": "Möchtest du das Foto durch diese erneute Beobachtung ersetzen?",
    "new": "Neues Foto verwenden",
    "old": "Altes Foto behalten"
  },
  "social": {
    "share_observation": "Beobachtung teilen",
    "square": "Quadrat",
    "original": "Original",
    "options": "Einstellungen",
    "show_species_id": "Artbestimmung anzeigen",
    "share": "Auf Facebook teilen",
    "save_to_photo_library": "In Foto-Bibliothek speichern",
    "saved_to_photo_library": "In Foto-Bibliothek gespeichert",
    "back_to_id": "Zurück zur Bestimmung",
    "error_title": "Anfrage konnte nicht abgeschlossen werden",
    "error": "Bitte vergewissere dich, ob die Facebook-App installiert ist.",
    "adjust_square_crop": "Quadratische Auswahl anpassen",
    "crop_image": "Bild zuschneiden"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Finde 10 neue Arten",
    "mar_2021_challenge_name": "NatGeo-Natur-Mission",
    "mar_2021_description": "Es geht los: vier Monate lang gibt es von der National Geographic Society geförderte Missionen mit dem Ziel, zu verstehen, wie wir von der Natur abhängig sind und wie wir sie beeinflussen.\n\nDie Natur ist überall um uns herum, und Zeit in der Natur zu verbringen ist heilsam und macht glücklich. Wenn möglich, empfehlen wir, einen Ort wie einen lokalen Park, ein Naturschutzgebiet oder den eigenen Garten zu wählen, den du jeden Monat besuchst und mit Seek erkundest. \nDie Mission in diesem Monat: Finde zehn Arten, die dich glücklich machen!\n\nUm Hilfsmittel zu finden, die dich bei der Suche unterstützen und um mehr über die biologische Vielfalt zu erfahren, besuche NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Verbringe einige Zeit damit, dich wieder mit Seek vertraut zu machen oder zu lernen, wie es funktioniert. Schaue auf dem Startbildschirm nach, welche Arten in der Nähe gefunden wurden. Gibt es bestimmte Pflanzen oder Tiere, die du wirklich gerne beobachten möchtest?",
    "mar_2021_photographer": "Foto von: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Natur-Abzeichen",
    "apr_2021_mission_1": "Finde 2 Weichtiere (Muscheln, Schnecken, Tintenfische) oder Krustentieren (Asseln, Krebse, Seepocken, Hummer)",
    "apr_2021_mission_2": "Finde 6 Pflanzen",
    "apr_2021_mission_3": "Finde 2 Pilze",
    "apr_2021_challenge_name": "Wiederherstellungs-Mission",
    "apr_2021_description": "Der Klimawandel, der Verlust von Arten und die Verschmutzung durch Kunststoffe sind drei der größten Herausforderungen, vor denen unser Planet derzeit steht und alle sind menschengemacht. Das diesjährige Thema für den Earth Day (22. April) ist \"Restore our Earth. Wir alle müssen zusammenarbeiten, um eine nachhaltigere Zukunft sowohl für uns als auch für die Natur aufzubauen – deine persönliche Unterstützung kann dazu beitragen, etwas zu verändern!",
    "apr_2021_action": "Eine der am weitesten verbreiteten Auswirkungen des Menschen auf die Ökosysteme ist der Müll. Während du die Natur in diesem Monat erkundest, achte auf den Abfall, den du siehst und überlege, woher er kommen könnte. Erstelle eine Liste der Dinge, die du zu Hause tun kannst, um den Abfall, den deine Familie erzeugt, zu reduzieren und teile diese Liste mit dem Rest deiner Familie - und mit uns über #NatGeoSeekChallenge auf Twitter!",
    "apr_2021_badge_name": "Renaturierungs-Abzeichen",
    "apr_2021_photographer": "Foto von: Enric Sala / National Geographic",
    "may_2021_mission_1": "Finde 5 Pflanzen aus einer der folgenden Familien:\n\nAsteraceae (Korbblütler; z.B. Löwenzahn, Gänseblümchen, Disteln);\nFabaceae (Schmetterlingsblütler; z.B. Klee, Bohnen);\nLamiaceae (Lippenblütler; z.B. Minze, Salbei, Gundermann);\nMalvaceae (z.B. Malven und Hibiskus);\nBignoniaceae (Trompetenbaumgewächse);\nPassifloraceae (Passionsblumengewächse)",
    "may_2021_mission_2": "Finde 2 Arthropoden (Insekten, Spinnen, Krebstiere)",
    "may_2021_challenge_name": "Ökosystem-Mission",
    "may_2021_description": "Gesunde Ökosysteme bringen uns vielerlei Nutzen, darunter die Reinigung von Wasser und Luft, die Speicherung von Kohlenstoff und bieten Lebensraum für viele verschiedene Arten. Einige Arten – wie Flechten, Moose und Libellen - sind wichtige Indikatoren für die ökologische Gesundheit. Wenn du mehrere solche Arten siehst, könnte es ein gutes Zeichen dafür, sein, dass das Ökosystem gesund ist!",
    "may_2021_action": "Gesunde Ökosysteme haben wichtige Vorteile für unsere eigene Gesundheit und unser Wohlbefinden. In der Natur verbrachte Zeit kann den Menschen helfen, sich vom Stress zu erholen, ihre Stimmung zu verbessern und klarer zu denken. Finde einen ruhigen Ort in der Natur und verbringe eine Stunde dort mit Blick auf Dinge, Geräusche, Gerüche und Texturen um dich herum. Notiere einige deiner Beobachtungen. Was für ein Gefühl erzeugt es, sich in der Natur aufzuhalten? Teile ein Foto von deiner Stelle mit #NatGeoSeekChallenge auf Twitter!",
    "may_2021_badge_name": "EcoHealth-Abzeichen",
    "may_2021_photographer": "Foto von: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Finde 1 Pflanze aus den folgenden Klassen\n\nLycopodiopsida (Bärlappgewächse);\nPolypodiopsida (Farne)",
    "june_2021_mission_2": "Finde 1 Pflanze in der Klasse Pinopsida (Nadelbäume)",
    "june_2021_mission_3": "Finde 1 Pflanze aus dem Unterstamm Angiospermae (Blütenpflanzen)",
    "june_2021_mission_4": "Finde 1 Pilz",
    "june_2021_mission_5": "Finde 2 verschiedene Wirbeltiere (Vögel, Säugetiere, Reptilien, Amphibien oder Fische)",
    "june_2021_mission_6": "Finde 1 Insekt",
    "june_2021_mission_7": "Finde 1 Spinnentier",
    "june_2021_challenge_name": "Naturschutz-Mission",
    "june_2021_description": "Wir alle können unabhängig von unserem Alter oder unserer Erfahrung einen positiven Einfluss auf die Erhaltung der biologischen Vielfalt haben. Zum Beispiel können wir helfen, sich um einen bestimmten Ort zu kümmern, wie unseren eigenen Garten, ein geschütztes Gebiet oder einen örtlichen Park. Der Schutz der Natur beginnt mit dem Lernen von Wissen über die Pflanzen, Pilze und Tiere, die sich an diesen Orten befinden. Deine Mission in diesem Monat ist es, in deinen Hinterhof oder in einen Park zu schauen und ein Liste mit so viel verschiedenen Arten wie möglich zu machen.",
    "june_2021_action": "In diesem Monat solltest etwas über jede einzelne Art lernen, die du dokumentierst, einschließlich ob sie einheimisch oder eingeführt sind. Blicke auf all deine Beobachtungen in den letzten vier Monaten zurück und überlege, welche Unterschiede du in Bezug auf die biologische Vielfalt und den menschlichen Fußabdruck während dieser Zeit an den verschiedenen Orten, die du erkundet hast, festgestellt hast. Finde ein Maßnahme, die du tun kannst, um einen lokalen Ort (wie deinen Hinterhof, Garten oder Park) für einheimische Arten attraktiver zu machen. Schreibe dir das Ziel auf, mache ein Foto davon, und teilen es mit uns auf #NatGeoSeekChallenge auf Twitter!",
    "june_2021_badge_name": "Naturschutz-Abzeichen",
    "june_2021_photographer": "Foto von: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "DU HAST DIE {{sponsorName}}-MISSION FÜR {{date}} ABGESCHLOSSEN!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "DU BIST ANGEMELDET",
    "welcome_back": "Willkommen zurück, {{username}}!",
    "open_inaturalist": "INATURALIST ÖFFNEN",
    "dive_deeper_with_inat": "Gehe mit iNaturalist den Dingen auf den Grund.",
    "inat_value_prop_1": "Beobachtungen zwischen Geräten synchronisieren",
    "inat_value_prop_2": "Präzise, standortbasierte Bestimmungsvorschläge erhalten",
    "inat_value_prop_3": "Alle Beobachtungen an einem Ort hinzufügen, bearbeiten und verwalten",
    "inat_value_prop_4": "Folgen anderen Benutzern und sehe, was deine Freunde beobachten",
    "learn_more_about_inat": "Erfahre mehr über iNaturalist",
    "get_started_by_downloading_inat": "Lade die iNaturalist-App herunter oder besuche inaturalist.org.\n\nHast du bereits ein iNaturalist Konto? Melde dich mit deinem bestehenden Konto auf Seek an!",
    "we_think_youll_like_inat": "Wir denken, dass dir iNaturalist bestimmt gefallen wird.",
    "sign_out": "Von iNaturalist abmelden",
    "log_in_to_post_observations": "Melde dich an, um deine Seek-Beobachtungen auf iNaturalist zu veröffentlichen!",
    "log_in_with_inat": "MIT INATURALIST ANMELDEN",
    "use_inat_to": "MIT INATURALIST KANNST DU:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist ist eine Online-Community für Naturbeobachter",
    "inat_bullet_1": "iNaturalist Beobachtungen sind öffentlich und tragen zur Wissenschaft bei",
    "inat_bullet_2": "Jede Beobachtung enthält deinen Benutzernamen, Datum und Ort der Beobachtung",
    "inat_bullet_3": "Die iNaturalist-Gemeinschaft hilft dabei, Beobachtungen zu identifizieren und zu bestätigen",
    "seek_is_an_id_app": "Seek ist eine ID-App, die dabei hilft, die Arten um dich herum kennenzulernen",
    "seek_bullet_1": "Seek-Beobachtungen bleiben auf deinem Handy",
    "seek_bullet_2": "Es werden keine persönlich identifizierbare Daten von abgemeldeten Benutzern gesammelt",
    "seek_bullet_3": "Bestimmungen verlassen dein Gerät nicht und benötigen kein Internet, werden aber von der iNaturalist-Community nicht bestätigt",
    "your_obs_could_make_difference": "DEINE BEOBACHTUNGEN KÖNNTEN VON BEDEUTUNG SEIN",
    "everyday_obs_help_scientists": "Alltägliche Beobachtungen von Naturbeobachtern wie dir können Wissenschaftlern helfen, zu erfahren, wo und wann Organismen gefunden werden, und sogar zu neuen Entdeckungen führen!",
    "faqs": "FAQs (Häufig gestellte Fragen)",
    "faq_1": "Du musst 13+ sein oder die Erlaubnis eines Elternteils haben, um ein iNaturalist-Konto zu erstellen",
    "faq_2": "Seek und iNaturalist verwenden dasselbe Identifikationsmodell, aber nur iNaturalist-Beobachtungen werden von der Gemeinschaft bestätigt",
    "logged_in_as": "ANGEMELDET ALS",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} Beobachtungen an iNaturalist mittels Seek gemeldet",
      "one": "{{count}} Beobachtung an iNaturalist mittels Seek gemeldet",
      "two": "{{count}} Beobachtungen an iNaturalist mittels Seek gemeldet",
      "few": "{{count}} Beobachtungen an iNaturalist mittels Seek gemeldet",
      "many": "{{count}} Beobachtungen an iNaturalist mittels Seek gemeldet",
      "other": "{{count}} Beobachtungen an iNaturalist mittels Seek gemeldet"
    },
    "logged_in_bullet_1": "Du kannst Beobachtungen auf iNaturalist melden, indem du auf 'An iNaturalist senden' klickst, nachdem du eine Seek-Beobachtung gemacht hast",
    "logged_in_bullet_2": "Verwende die iNaturalist-App oder die Website, um Benachrichtigungen über Identifikationen, Kommentare und andere Aktivitäten zu deinen Beobachtungen zu erhalten",
    "logged_in_bullet_3": "Deine Seek-Beobachtungen sind NICHT über iNaturalist gesichert. Das Löschen von Seek löscht alle Beobachtungen auf deinem Gerät.",
    "upload_and_track_obs_using_inat": "Hochladen und verfolgen deiner Beobachtungen mit der iNaturalist-App oder über inaturalist.org.\n\nDanke, dass du Teil dieser Gemeinschaft bist!",
    "x_seen_by_user": "{{speciesName}} beobachtet von {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Räuberische Arthropoden-Mission",
    "august_2021_mission_1": "Finde 5 Arten von Arthropoden aus diesen Gruppen:\n\n-Insektenordnung Mantodea (Gottesanbeterinnen);\n-Insektenordnung Odonata (Libellen);\n-Insektenordnung Megaloptera (Schlammfliegen);\n-Insektenordnung Neuroptera (Florfliegen, Ameisenjungfern und Verwandte);\n-Insektenfamilie Coccinellidae (Marienkäfer);\n-Klasse Chilopoda (Hundertfüßer);\n-Klasse Arachnida (Spinnentiere)",
    "august_2021_description": "Raubtiere sind Tiere, die andere Tiere jagen und fressen. Aber du musst nicht weit gehen, um welche zu finden! Hundertfüßer, Spinnen und viele andere Insekten und Spinnentiere jagen wahrscheinlich direkt vor deinem Fenster kleine Beutetiere – oder sogar im Haus. Sogar die meisten Marienkäfer sind Raubtiere!",
    "august_2021_action": "Denke an die Arten von Raubtieren, die du gefunden hast. Was für Beutetiere fressen sie? Wie finden, fangen und konsumieren sie ihre Beute?",
    "september_2021_challenge_name": "Jahreszeiten-Mission",
    "september_2021_mission_1": "Finde 10 neue Arten",
    "september_2021_description": "Die Jahreszeiten ändern sich: Jedes Jahr gibt es zwei Äquinoxe: im März und September. Am Tag des Äquinox gibt es fast genau 12 Stunden Tageslicht und 12 Stunden Nacht auf der ganzen Welt. Während sich die Tagesdauer ändert, reagieren Pflanzen und Tiere mit einer Veränderung ihres Wachstums oder Verhaltens darauf.",
    "september_2021_action": "Hast du in letzter Zeit extreme Wetterereignisse in deiner Nähe erlebt? Wie haben Pflanzen, Tiere und Pilze reagiert? Versuche, frühere Wetterdaten für diesen Monat in deiner Region zu finden. Welche Art von Veränderungen sind eingetreten und wie könnten sich deiner Meinung nach die dort lebenden Organismen auswirken?",
    "october_2021_challenge_name": "Spinnentier-Mission",
    "october_2021_mission_1": "Finde 4 Spinnentiere",
    "october_2021_description": "Wusstest du, dass nicht alle Arachniden Spinnen sind? Neben Spinnen finden sich auch Milben und Zecken, Weberknechte und sogar die kleinen, oft übersehenen Pseudoskorpione auf allen bewohnten Kontinenten. Andere weniger bekannte Arachniden wie Skorpione, Geißelspinnen, Geißelskorpione und Walzenspinnen sind generell in wärmeren und/oder trockeneren Teilen der Welt zu finden.",
    "october_2021_action": "Denke an die Sorten von Spinnentieren, die du gefunden hast. Wie würdest du ihre Lebensräume beschreiben? Wurde eines von ihnen im gleichen Lebensraum gefunden?"
  }
}