{
  "splash": {
    "presents": "präsentiert",
    "initiative": "iNaturalist ist eine gemeinsame Initiative der California Academy of Sciences und der National Geographic Society"
  },
  "species_nearby": {
    "header": "Arten in der Nähe",
    "location_error": "Um dir Arten in der Nähe anzeigen zu können, benötigen wir deinen Standort.",
    "location_device": "Seek benötigt deinen Standort, um Arten in deiner Umgebung anzuzeigen und um Beobachtungen hinzuzufügen. Bitte stelle sicher, dass der Standort deines Geräts eingeschaltet ist.",
    "enable_location": "Standort in den Einstellungen aktivieren",
    "internet_error": "Wir brauchen eine Internetverbindung, um Arten in der Nähe anzuzeigen. Tippe, um es erneut zu versuchen.",
    "no_location": "Kein Standort",
    "no_species": "Sieht so aus, als ob in der Nähe nicht viele Arten beobachtet wurden! Versuche, deinen Standort zu ändern oder den Artenfilter zu erweitern.",
    "no_gps": "GPS-Signal nicht gefunden.",
    "location_timeout": "Die Standortanfrage hat das Zeitlimit erreicht. Bitte versuche es erneut."
  },
  "get_started": {
    "header": "Erste Schritte",
    "tip_1": "Nimm mit der Kamera von Seek Fotos auf, um Lebewesen in deiner Umgebung zu identifizieren.",
    "tip_2": "Erfahre mehr über die Arten, die in der Nähe von dir beobachtet wurden.",
    "tip_3": "Verdiene Abzeichen und erreiche höhere Level, indem du verschiedene Arten von Lebewesen identifiziert und an Missionen teilnimmst."
  },
  "challenges_card": {
    "header": "Missionen",
    "join": "Füge Beobachtungen mit der Kamera von Seek hinzu, um das \"Unser Planet\"-Abzeichen zu erhalten!",
    "take_challenge": "Mission annehmen",
    "continue_challenge": "Mission fortsetzen",
    "view_all": "Alle Missionen anzeigen",
    "new_join": "Füge Beobachtungen mit der Kamera von Seek hinzu, um an Missionen teilzunehmen und Abzeichen zu erhalten!"
  },
  "notifications": {
    "header": "Benachrichtigungen",
    "learn_more": "Mehr erfahren über iNaturalist",
    "earned_badges": "Du hast viele Abzeichen gesammelt! iNaturalist könnte dich interessieren!",
    "almost_finished": "Du hast die Mission beinahe abgeschlossen!",
    "view_progress": "Fortschritt anzeigen",
    "challenge_completed": "Super! Du hast eine Mission gemeistert",
    "view_challenges": "Mission ansehen",
    "none": "Du hast noch keine Benachrichtigungen!",
    "about": "Hier wirst du über neue Missionen informiert, sobald sie verfügbar sind, und erhältst andere relevante Informationen."
  },
  "login": {
    "log_in": "Mit iNaturalist anmelden",
    "sign_up": "Bei iNaturalist registrieren",
    "about": " Durch das Einloggen über iNaturalist kannst du Beobachtungen zur Online-Community mit Hilfe von Seek posten.",
    "skip_login": "Weiter ohne Anmeldung",
    "error_email": "Bitte eine gültige E-Mail-Adresse eingeben",
    "error_credentials": "Falscher Benutzername oder Passwort",
    "error_username_taken": "Dieser Benutzername ist bereits vergeben"
  },
  "inat_signup": {
    "welcome": "Willkommen bei Seek!",
    "enter_birthday": "Bitte gib dein Geburtsdatum ein",
    "permission": "Du musst mindestens 13 Jahre alt sein, um ein Konto zu erstellen.",
    "privacy": "Datenschutzrichtlinie",
    "continue": "Weiter",
    "enter_email": "Gib die E-Mail-Adresse deiner Eltern ein",
    "parent_email": "E-Mail-Adresse der Aufsichtsperson",
    "under_13": "Da du jünger als 13 Jahre bist, benötigen wir vor dem Erstellen eines Kontos die Zustimmung Deiner Eltern oder Aufsichtsperson.",
    "sign_up": "Anmelden",
    "next": "Weiter",
    "submit": "Senden",
    "email": "E-Mail-Adresse",
    "username": "Benutzername",
    "password": "Kennwort",
    "release_photos": "Ja, meine Fotos sollen lizenziert werden, damit Wissenschaftler meine Daten verwenden können!",
    "create_account": "Mein Konto erstellen",
    "thanks": "Vielen Dank!",
    "parent_instructions": "Wir haben Deinen Eltern eine E-Mail mit einer Anleitung zugesandt.",
    "continue_no_log_in": "Mit der Anmeldung fortfahren",
    "terms": "Nutzungsbedingungen",
    "linked_account": "Du hast ein iNaturalist-Konto mit Seek verknüpft!",
    "posting": "In iNaturalist veröffentlichen",
    "posting_details": "Du kannst Beobachtungen in Seek sofort nach dem Hinzufügen zu deinen Beobachtungen auch in iNaturalist veröffentlichen. Falls du Beobachtungen später in iNaturalist veröffentlichen möchtest, verwende bitte die iNaturalist-App oder die Website.",
    "observations": "Beobachtungen auf Gerät gespeichert",
    "observations_1": "Deine Beobachtungen in Seek werden nur auf deinem Gerät gespeichert und sind NICHT online gesichert.",
    "observations_2": "Das Löschen der App löscht alle deiner in Seek gemachten Beobachtungen.",
    "observations_3": "Seek synchronisiert deine Beobachtungen nicht mit anderen Geräten."
  },
  "inat_login": {
    "log_in_with_inat": "Mit deinem iNaturalist-Konto anmelden",
    "username": "Benutzername",
    "password": "Kennwort",
    "forgot_password_header": "Kennwort vergessen",
    "forgot_password": "Passwort vergessen?",
    "log_in": "Anmelden",
    "email": "Email",
    "no_worries": "Keine Sorge. Wir senden eine Anleitung zum Zurücksetzen des Kontos an deine E-Mail-Adresse.",
    "reset": "Kennwort zurücksetzen",
    "check_email": "Überprüfe dein E-Mail-Postfach!",
    "reset_instructions": "Wir haben eine Anleitung zum Zurücksetzen des Kontos an deine E-Mail-Adresse gesendet.",
    "return_login": "Zurück zur Anmeldung"
  },
  "privacy": {
    "header": "Privacy Policy"
  },
  "menu": {
    "home": "Startseite",
    "achievements": "Erreichte Ziele",
    "challenges": "Challenges",
    "observations": "Beobachtungen",
    "inat": "iNaturalist",
    "about": "Info",
    "settings": "Einstellungen"
  },
  "onboarding": {
    "onboarding_1": "Verwende die Kamera von Seek, um Pflanzen, Tiere und Pilze zu identifizieren",
    "onboarding_2": "Erfahre mehr über die Natur um dich herum",
    "onboarding_3": "Verdiene dir Abzeichen für das Entdecken verschiedener Arten",
    "skip": "Vorerst überspringen",
    "continue": "Continue"
  },
  "location_picker": {
    "species_nearby": "Species nearby",
    "button": "Neuen Standort suchen",
    "undefined": "Unbestimmter Standort\n"
  },
  "taxon_picker": {
    "all": "Alle Arten",
    "plants": "Pflanzen",
    "amphibians": "Amphibien",
    "fungi": "Pilze",
    "fish": "Fische",
    "reptiles": "Reptilien",
    "arachnids": "Spinnen",
    "birds": "Vögel",
    "insects": "Insekten",
    "mollusks": "Weichtiere",
    "mammals": "Säugetiere",
    "other": "andere"
  },
  "challenges": {
    "header": "Challenges",
    "in_progress": "Aktiv",
    "not_started": "Nicht begonnen",
    "completed": "Abgeschlossen",
    "challenge": "Mission",
    "badge": "Abzeichen",
    "connectivity": "Vernetzungs- Mission",
    "biodiversity": "Artenvielfalts- Mission",
    "productivity": "Gemeinschafts- Mission",
    "resilience": "Wald-Mission",
    "farming": "Wiesen-Mission",
    "flow": "Süsswasser- Mission",
    "hotspots": "Hochsee-Mission",
    "ice": "Klima-Mission",
    "op": "Unser Planet",
    "start_now": "Jetzt beginnen",
    "mission_1_april": "Finde 10 neue Arten!",
    "april_description": "Wir sind nicht allein auf unserem Planeten! Die Umwelt umgibt uns immer – auch wenn wir sie nicht wahrnehmen. Zuhause, im Garten, auf dem Dorf und in der Stadt gibt es Welten zu entdecken. Suche in und rund um dein Zuhause, und du wirst überrascht sein, wie viele wilde Nachbarn du entdeckst.\n \nSuche nach Pflanzen, Pilzen, Käfern, Vögeln und Tieren. Achte auf Zeichen für scheue Lebewesen – Häufchen, Haare, Nester, Spuren und Netze sind Hinweise für andere Kreaturen, die mit dir das Zuhause teilen.",
    "start_challenge": "Beginne die Mission!",
    "open_camera": "Kamera öffnen",
    "view_badge": "Abzeichen ansehen",
    "your_mission": "Deine Mission",
    "mission_1_may": "Finde 4 verschiedene Vögel, Säugetiere, Reptilien, Amphibien oder Fische",
    "mission_2_may": "Finde 4 verschiedene Insekten",
    "mission_3_may": "Finde 3 verschiedene Spinnentiere",
    "mission_4_may": "Finde 6 verschiedene Pflanzen",
    "mission_5_may": "Finde 3 verschiedene Pilze",
    "may_description": "Vom tiefsten Dschungel bis zum kleinsten Park: Wir teilen unseren Planeten mit einer unglaublichen Vielfalt an Lebewesen, die sich an ihre jeweilige Umgebung angepasst haben. Gehe hinaus in die Natur, und versuche in deiner Nähe so viele Lebewesen wie möglich zu entdecken. Dabei wirst du erfahren, durch welche Merkmale sich diese unterschiedlichen Arten von Organismen unterscheiden!",
    "congrats": "Glückwunsch! Du hast die „Unser Planet“-Mission für {{month}} abgeschlossen!",
    "thanks": "Vielen Dank für deine Teilnahme! Setze die Reise mit „Unser Planet“ auf Netflix fort.",
    "no_completed_challenges": "Deine abgeschlossenen Missionen werden hier angezeigt.",
    "no_challenges_in_progress": "Beginne eine neue Mission, um Abzeichen zu sammeln!",
    "no_new_challenges_header": "Du hast gerade keine neuen Missionen.",
    "no_new_challenges": "Wir teilen dir mit, wenn es neue Missionen gibt.",
    "completed_all": "Du hast alle verfügbaren Missionen abgeschlossen!",
    "number_observed": "Bislang {{number}} beobachtet",
    "how_to": "Erfülle die Seek-Mission für {{month}}!",
    "released": "Diese Mission wird freigegeben im {{date}}.",
    "get_involved": "Nimm teil",
    "action_april": "Überprüfe, ob du in der Nähe einer Stadt wohnst, die Teil der City Nature Challenge ist, und wenn ja, halte Ausschau nach Naturerfassungs- und Bestimmungsaktivitäten für städtische Wildtiere!\n\n",
    "action_may": "Verbringe deine Zeit in lokalen Gruppen, die helfen, deine örtlichen Grünflächen zu erhalten.\n\nTeile deine Erkenntnisse mit deiner Familie, Freunden oder in der Schule, um ihre Augen für die Lebewesen um sie herum zu öffnen.\n\nOrganisiere eine Müllsammelaktion in einer lokalen Grünanlage.",
    "action_june": "Nutze die Ressourcen auf ourplanet.com, um ein lokales Biodiversitäts-Aktionsprojekt in deiner Nähe zu starten, um der lokalen Tierwelt zu helfen.\n",
    "action_november": "Sammel Samen von Bäumen ein, bringe sie in Töpfen zum Keimen und pflanze dann die jungen Bäume aus. \n\nErzähle Freunden oder Familienmitgliedern von all den Dingen, die Bäume für uns tun.",
    "action_august": "Pflanze Wildblumen, um Bestäuber mit Nahrung zu versorgen. \n\nBaue ein \"Käferhotel\", um Insekten in deinem Garten oder Schulgelände ein Zuhause zu bieten, indem du kurze Röhren bündelst und jedes mit kleinen Zweigen und Bruchstücken von Fliesen füllst.",
    "action_september": "Führe eine Aufzeichnung darüber, wie viel Wasser du an einem Tag verbrauchst. Überlege, wie du dies reduzieren könntest, um die Belastung der Süßwasserlebensräume zu verringern. \n\nKontrolliere die örtlichen Süßwasserlebensräume auf Abfälle oder andere Verunreinigungen. Könntest du eine lokale Kampagne zum Schutz dieses wertvollen Ökosystems durchführen?",
    "action_october": "Vögel brauchen Nahrung für ihre langen Wanderungen. Überlasse ihnen in den Wintermonaten Nüsse, Samen und Fettkugeln in deinem Garten, um ihnen einen Energieschub zu geben. \n\nPflanze Bäume und Sträucher an, die Beeren und Schlafplätze für Vögel bieten.",
    "action_december": "Suche oder starte selber ein Citizen Science Projekt, welches sich ändernde Muster in deiner örtlichen Phänologie beobachtet. Diese Daten können Wissenschaftlern helfen, die Auswirkungen des Klimawandels zu verstehen und vorherzusagen, welche Probleme dadurch verursacht werden könnten.",
    "june_description": "Jede Art in einem Korallenriff ist für die übrigen Riffbewohner wichtig, sei es dass es sich um Nahrung für andere handelt oder um ein Raubtier, das die Populationen unter Kontrolle hält. Nahrungsketten können empfindlich und komplex sein, und das ist in jedem Ökosystem auf unserem Planeten der Fall. Durchsuche verschiedene Ebenen in deinem lokalen Lebensraum und lerne, wie eine Art einer anderen Art das Überleben sichern kann.",
    "november_description": "Der Mensch ist seit jeher auf Bäume und Wälder angewiesen, um zu überleben. Sie geben uns saubere Luft, Nahrung, Schutz und Holz. Sie nehmen Kohlenstoff aus der Luft auf und lagern ihn in ihrem Holz oder dem Boden ein. Wenn wir Zeit zwischen den Bäumen verbringen, fühlen wir uns besser in Geist und Körper. Wir brauchen sie jetzt noch mehr denn je, ebenso wie eine Vielzahl anderer Lebewesen. Suche Bäume in deiner Nähe und lerne selbst ihre Vorzüge kennen!",
    "august_description": "Große Tiere der Graslandebenen verlieren ihren Lebensraum an Ackerland, aber sie sind nicht die einzigen Tiere, die von unserer Nahrungsmittelproduktion betroffen sind. Die Insektenpopulationen auf unserem Planeten nehmen ab, weil zum Teil Kulturpflanzen ihre Lebensräume ersetzen und dann mit Insektenvernichtungsmitteln besprüht werden. Wir brauchen Insektenbestäuber, damit unsere Nutzpflanzen und Wildpflanzen gedeihen können, und viele Amphibien, Reptilien, Vögel und Säugetiere sind auf Insekten als Nahrung angewiesen. Suche die Insekten um dich herum und zeige ihnen etwas Liebe!",
    "september_description": "Süßwasser ist für alles Leben an Land unerlässlich, und Süßwasserlebensräume beherbergen mehr als 10 Prozent aller bekannten Tiere und fast die Hälfte aller bekannten Fischarten. Flüsse, Bäche und Seen ermöglichen es Tieren, weite Strecken zurückzulegen, um ihren Lebenszyklus zu vollenden. Suche Teiche, Bäche, Flüsse und Seen in deiner Nähe auf und finde heraus, welche Süßwasserarten du entdecken kannst.",
    "october_description": "Die Meere bedecken große Gebiete unseres Planeten, und ohne moderne Technologien würden Menschen es sehr schwer finden, diese riesigen Weiten zu überqueren. Viele Vogelarten jedoch tun genau das jedes Jahr. Millionen Vögel wandern von einem Land in ein anderes, um der Kälte zu entkommen und Nahrung zu finden. Die Beobachtung der Wanderwege kann uns helfen zu verstehen, wie der Klimawandel die Umwelt beeinflusst. Suche Vögel, die dein Gebiet besuchen und versuche herauszufinden, wo sie sonst ihre Zeit verbringen.",
    "december_description": "Der Klimawandel betrifft nicht nur die gefrorenen Welten an den Polen unseres Planeten. Steigende Temperaturen und wechselnde Wetterbedingungen können dazu führen, dass Arten aus unbewohnbar gewordenen Lebensräumen in Gebiete auswandern, die für sie vorher nicht geeignet waren. Es kann auch bedeuten, dass saisonbedingte Veränderungen (sog. Phänologie) wie Laubfall, Knospenaustrieb und Blüte zu unterschiedlichen Zeiten stattfinden. Dies kann für andere Arten zu schwer einschätzbaren Problemen führen. Schau dir deine örtliche Pflanzenwelt an und finde heraus, wie sich deine nähere Umgebung verändern könnte.",
    "mission_1_june": "Finde 6 verschiedene Pflanzen (Produzenten)",
    "mission_2_june": "Finde 3 beliebige Heuschrecken, Grillen, Schmetterlinge, Motten, Raupen oder pflanzenfressende Säugetiere (Herbivore).",
    "mission_3_june": "Finde 2 verschiedene Spinnentiere, Gottesanbeterinnen oder fleischfressende Säugetiere (Carnivore)",
    "mission_4_june": "Finde 2 Pilze (Zersetzer)",
    "mission_1_november": "Finde 10 verschiedene Bäume oder Sträucher der folgenden Arten:\n\n-Kiefern, Eiben, andere Nadelhölzer;\n-Palmen;\n-Buchen, Walnüsse und Eichen;\n-Ahorn, Mangos, Mahagoni und Zitrusfrüchte;\n-Stechpalmen;\n-Eberesche, Mehlbeere;\n-Kirschen, Äpfel und Birnen;\n-Zürgelbaum, Espen, Pappeln und Weiden; \n-Lorbeer, Avocado, Gewürzbaum und Sassafrasbaum;\n-Ulmen;\n-Kreuzdorn und Säckelblumen;\n-Feigen und Maulbeeren;\n-Mangroven;\n-Hartriegel, Hortensien und Tupelobaum",
    "mission_1_august": "Finde 10 verschiedene Insekten\n",
    "mission_1_september": "Finde 10 verschiedene Arten von: Libellen, Amphibien, Fischen, Enten, Moosen, Farnen, Seerosen, Binsen oder Rohrkolben",
    "mission_1_october": "Finde 5 Vögel",
    "mission_1_december": "Finde 20 Pflanzen",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "Beobachtungen weltweit",
    "naturalists_worldwide": "Naturbeobachter in aller Welt",
    "seek_data": "Seek bezieht seine Daten von iNaturalist.",
    "about_inat": "iNaturalist ist die weltweit größte Gemeinschaft von Naturbeobachtern. Die Benutzer laden Fotos von Arten in aller Welt hoch, und wir arbeiten gemeinschaftlich daran, sie zu identifizieren. Anhand dieser Daten lernt die Bestimmungs-Software, werden Kartendaten angezeigt, und in Seek Beobachtungen in deiner Nähe generiert.",
    "contribute": "Möchtest du zu Citizen Science-Projekten gemeinsam mit einer weltweiten Community von Naturbeobachtern beitragen?",
    "join": "Log in with iNaturalist",
    "by": "von",
    "thanks": "Die iNaturalist-Community besteht aus Menschen wie Dir! Werde Mitglied der Community und fügen deine eigenen Beobachtungen unter inaturalist.org hinzu!",
    "logged_in": "Du bist mit deinem iNaturalist-Konto in Seek eingeloggt. Vielen Dank, dass du Teil dieser Gemeinschaft bist!",
    "sign_out": "Von iNaturalist abmelden"
  },
  "results": {
    "observed_species": "Du hast eine neue Art beobachtet!",
    "learn_more": "Zu deinen Beobachtungen hinzugefügt. \nErfahre mehr über diese Art hier:",
    "learn_more_no_location": "Erfahre hier mehr über diese Art:",
    "view_species": "Art anzeigen",
    "back": "Zurück zur Seek-Kamera",
    "no_identification": "Wir konnten dieses Foto nicht identifizieren.",
    "sorry": "Das tut uns leid, aber Seek ist immer noch am Lernen!\n \nDu kannst es aus einem anderen Blickwinkel versuchen, heranzoomen, oder eine schärfere Aufnahme zu machen.",
    "take_photo": "Weiteres Foto aufnehmen",
    "common_ancestor": "Die genaue Art konnte Seek aber nicht herausfinden.\n \nDu kannst es aus einem anderen Blickwinkel versuchen, heranzoomen oder eine schärfere Aufnahme machen.",
    "believe": "Wir vermuten, es gehört zur",
    "genus": "Wir vermuten, es gehört zur Gattung",
    "family": "Wir vermuten, es gehört zur Familie",
    "order": "Wir vermuten, es gehört zur Ordnung",
    "class": "Wir vermuten, es gehört zur Klasse",
    "resighted": "Du hast eine Art erneut beobachtet!",
    "date_observed": "Erstmals beobachtet am:\n{{seenDate}}",
    "post_inat": "Wenn das Original-Foto von dir ist, kannst du mithelfen, Seek zu trainieren:\nIndem du diese Beobachtung an iNaturalist schickst, und sie dann von anderen Benutzern bestätigt wird, kann der Algorithmus lernen, die Art zukünftig noch besser zu erkennen.",
    "post": "An iNaturalist senden",
    "flag": "Fehlbestimmung",
    "incorrect": "Wurde diese Beobachtung falsch identifiziert?",
    "yes": "Ja, aus meinen Beobachtungen entfernen",
    "yes_resighted": "Ja, diese Beobachtung wurde falsch identifiziert",
    "no": "Nein, es ist richtig",
    "enable_location": "Standort zum Speichern von Beobachtungen aktivieren",
    "error_server": "Leider können wir das Bild nicht bewerten. Bitte Internetverbindung überprüfen und erneut versuchen.",
    "error_image": "Leider können wir das Bild nicht verarbeiten. Bitte Internetverbindung überprüfen und erneut versuchen.",
    "error_species": "Leider konnten wir für dieses Bild keine Details über die Art abrufen. Bitte Internetverbindung überprüfen und erneut versuchen.",
    "error_location": "Um Arten zu deinen Beobachtungen hinzuzufügen, musst du deinen Standort aktivieren. Seek benutzt deinen Standort, um dich daran zu erinnern, wo du einen Organismus gesehen hast, und um zu helfen, zu Citizen Science Projekten beizutragen, wenn du auf iNaturalist postest.",
    "error_downtime": "Dienst vorübergehend nicht verfügbar. Bitte versuche es in {{number}} Stunden erneut.",
    "error_few": "ein paar",
    "error_gps": "Wir konnten deinen GPS-Standort nicht finden. Um Beobachtungen zu speichern, versuche bitte an einen Ort zu gehen, an dem du den Himmel sehen kannst, und überprüfe, ob der Standort deines Geräts eingeschaltet ist.",
    "error_timeout": "Wir konnten deine Beobachtung nicht speichern, da die Standortabfrage das Zeitlimit erreicht hat. Bitte versuche es später erneut.",
    "nearby": "Beobachtungen dieser Art in der Umgebung",
    "nothing_nearby": "Sieht so aus, als ob diese Art in der Umgebung noch nicht oft beobachtet wurde! Versuche ein anderes Foto zu machen oder veröffentliche diese Beobachtung auf iNaturalist.",
    "tap": "Tippe, um Arten in der Umgebung zu laden"
  },
  "banner": {
    "view": "View badge",
    "badge": "Badge",
    "challenge_progress": "Du hast eine weitere Art gefunden!",
    "challenge_view": "View your progress",
    "level_up": "Du bist ein Level aufgestiegen!",
    "number_seen": "Du hast {{number}} Arten gesehen!"
  },
  "camera": {
    "label": "Kamera",
    "on": "ein",
    "off": "aus",
    "scan": "Suche die Umgebung nach weiteren Lebewesen ab, um sie zu identifizieren!",
    "scan_class": "Probiere verschiedene Blickwinkel aus, bis du eine Erkennung auf Art-Level erhältst!",
    "scan_genus": "Beinahe auf Artniveau!",
    "scan_species": "Erwischt! Jetzt ein Bild machen, um diese Art zu deinen Beobachtungen hinzuzufügen.",
    "kingdom": "Reich",
    "phylum": "Stamm",
    "class": "Klasse",
    "order": "Ordnung",
    "family": "Familie",
    "genus": "Gattung",
    "species": "Art",
    "error_permissions": "Es wird Zugang zur Kamera benötigt, um dir bei der Identifizierung von Arten zu helfen!",
    "error_gallery": "Wir benötigen Zugang zum Kameraspeicher, um die aufgenommenen Fotos zu speichern!",
    "permissions": "Berechtigungen in den Einstellungen aktivieren",
    "error_classifier": "Leider können wir den Klassifikator nicht laden",
    "error_camera": "Wir konnten die Kamera leider nicht laden",
    "error_device": "Das Gerät, das du verwendest, wird nicht unterstützt",
    "error_save": "Leider gab es ein Problem beim Speichern deines Fotos",
    "error_take": "Wir konnten dein Foto leider nicht aufnehmen",
    "error_photos": "Es wurden keine Fotos in diesem Fotoalbum gefunden. Versuche ein anderes Album auszuwählen.",
    "error_version": "Die AR Kamera von Seek benötigt iOS 11.0+. Dein Gerät benutzt OS-Version {{OS}}."
  },
  "gallery": {
    "label": "Fotos",
    "camera_roll": "Fotoalbum"
  },
  "camera_help": {
    "title": "Seek-Kamera",
    "header": "Dein Ziel",
    "explanation_1": "Jeder Punkt auf der Seek-Kamera steht für eine taxonomische Ebene - vom Reich bis zur Art. Auf diese Weise klassifizieren Wissenschaftler Lebewesen.",
    "explanation_2": "Richte die Kamera auf ein Lebewesen und mache ein Foto, sobald die Bestimmung durch die Kamera bis zum Art-Level fortgeschritten ist.",
    "header_1": "Wie funktioniert das?",
    "how_works": "Das Identifizierungsmodell von Seek beruht direkt auf dem Stammbaum des Lebens.\n \nJeder Punkt in der Identifizierungsleiste entspricht einer taxonomischen Ebene des Stammbaums. Wenn Seek die von dir beobachtete Art auf den einzelnen Ebenen eindeutig identifizieren kann, fügt es der Leiste einen weiteren Punkt hinzu. Mach ein Foto, wenn der Organismus als Art identifiziert wurde!",
    "header_2": "Tipps und Tricks",
    "tips": "Fotos mit guter Beleuchtung und einer scharfen Aufnahme der Art kann Seek am ehesten identifizieren, also probiere verschiedene Winkel für eine geeignete Aufnahme aus. \n\nSeek lernt immer weiter dazu - also wenn die Schritte bis zur Artbestimmung nicht ganz erreicht werden können, handelt es sich möglicherweise um eine Art, die noch nicht häufig in der Datenbank von iNaturalist zu finden ist. Du kannst Beobachtungen auf iNaturalist posten, um Seek dabei zu helfen, in Zukunft genauere Bestimmungen machen zu können!",
    "header_3": "Denke daran",
    "tip_1": "Immer auf die Umgebung achten und sicher bleiben!",
    "tip_2": "Nichts essen, was du draußen findest.",
    "tip_3": "Kein unerlaubtes Betreten von Grundstücken.",
    "tip_4": "Respektiere andere Lebewesen, indem du sie nicht ärgerst oder berührst. Einige können stechen oder beißen."
  },
  "confirm": {
    "identify": "Dieses Foto identifizieren?",
    "button": "Foto identifizieren"
  },
  "levels": {
    "tadpole": "Kaulquappe",
    "cub": "Bärenjunges",
    "tracker": "Spuren- \nsucher",
    "surveyor": "Natur- \nbeobachter",
    "naturalist": "Natur-\nforscher",
    "seeker": "Spürnase",
    "explorer": "Entdecker",
    "adventurer": "Abenteurer",
    "biologist": "Experte"
  },
  "badges": {
    "your_level": "Dein Level",
    "login": "Melde dich über iNaturalist an, um Beobachtungen mit der weltweiten Community zu teilen!",
    "achievements": "Achievements",
    "observe": "Beobachte {{number}} Arten, um die nächste Stufe zu erreichen!",
    "observe_max": "Glückwunsch! Du hast das höchste Level in Seek erreicht!",
    "observe_species": "beobachte",
    "species_badges": "Arten-Abzeichen",
    "challenge_badges": "Missions-Abzeichen",
    "observed": "Arten beobachtet",
    "earned": "Abzeichen verdient",
    "you_found": "Du hast gefunden:",
    "bird_1": "1 Vogel!",
    "bird_5": "5 Vögel!",
    "bird_15": "15 Vögel!",
    "amphibian_1": "1 Amphibie!",
    "amphibian_5": "5 Amphibien!",
    "amphibian_15": "15 Amphibien!",
    "reptile_1": "1 Reptil!",
    "reptile_5": "5 Reptilien!",
    "reptile_15": "15 Reptilien!",
    "mammal_1": "1 Säugetier!",
    "mammal_5": "5 Säugetiere!",
    "mammal_15": "15 Säugetiere!",
    "fish_1": "1 Fisch!",
    "fish_5": "5 Fische!",
    "fish_15": "15 Fische!",
    "mollusk_1": "1 Weichtier!",
    "mollusk_5": "5 Weichtiere!",
    "mollusk_15": "15 Weichtiere!",
    "insect_1": "1 Insekt!",
    "insect_5": "5 Insekten!",
    "insect_15": "15 Insekten!",
    "arachnid_1": "1 Spinne!",
    "arachnid_5": "5 Spinnen!",
    "arachnid_15": "15 Spinnen!",
    "fungi_1": "1 Pilz!",
    "fungi_5": "5 Pilze!",
    "fungi_15": "15 Pilze!",
    "plant_1": "1 Pflanze!",
    "plant_5": "5 Pflanzen!",
    "plant_20": "20 Pflanzen!",
    "name_bird_1": "Bronzenes Vogelabzeichen",
    "name_bird_5": "Silbernes Vogelabzeichen",
    "name_bird_15": "Goldenes Vogelabzeichen",
    "name_amphibian_1": "Bronzenes Amphibien-Abzeichen",
    "name_amphibian_5": "Silbernes Amphibien-Abzeichen",
    "name_amphibian_15": "Goldenes Amphibien-Abzeichen",
    "name_reptile_1": "Bronzenes Reptilien-Abzeichen",
    "name_reptile_5": "Silbernes Reptilien-Abzeichen",
    "name_reptile_15": "Goldenes Reptilien-Abzeichen",
    "name_mammal_1": "Bronzenes Säugetier-Abzeichen",
    "name_mammal_5": "Silbernes Säugetier-Abzeichen",
    "name_mammal_15": "Goldenes Säugetier-Abzeichen",
    "name_fish_1": "Bronzenes Fischabzeichen",
    "name_fish_5": "Silbernes Fischabzeichen",
    "name_fish_15": "Goldenes Fischabzeichen",
    "name_mollusk_1": "Bronzenes Weichtier-Abzeichen",
    "name_mollusk_5": "Silbernes Weichtier-Abzeichen",
    "name_mollusk_15": "Goldenes Weichtier-Abzeichen",
    "name_insect_1": "Bronzenes Insektenabzeichen",
    "name_insect_5": "Silbernes Insektenabzeichen",
    "name_insect_15": "Goldenes Insektenabzeichen",
    "name_arachnid_1": "Bronzenes Spinnenabzeichen",
    "name_arachnid_5": "Silbernes Spinnenabzeichen",
    "name_arachnid_15": "Goldenes Spinnenabzeichen",
    "name_fungi_1": "Bronzenes Pilzabzeichen",
    "name_fungi_5": "Silbernes Pilzabzeichen",
    "name_fungi_15": "Goldenes Pilzabzeichen",
    "name_plant_1": "Bronzenes Pflanzen-Abzeichen",
    "name_plant_5": "Silbernes Pflanzen-Abzeichen",
    "name_plant_20": "Goldenes Pflanzen-Abzeichen",
    "to_earn": "Um dieses Abzeichen zu <br>\nerhalten:"
  },
  "observations": {
    "header": "My Observations",
    "no_obs": "Du hast noch keine Beobachtungen!",
    "help": "Fotografiere eine Pflanze, ein Tier oder ein anderes Lebewesen mit unserer Kamera, und unser Algorithmus wird dabei helfen, es zu identifizieren!",
    "open_camera": "Kamera öffnen",
    "not_seen": "Du hast noch kein {{iconicTaxon}}} beobachtet!"
  },
  "species_detail": {
    "near": "In der Nähe",
    "about": "About",
    "range_map": "Verbreitungskarte",
    "range_about": "Eine Karte der Beobachtungen dieser Art auf iNaturalist.",
    "view_map": "Verbreitungskarte anzeigen",
    "legend": "Legende",
    "current_location": "Aktuelle Position",
    "obs": "Meine Beobachtung in Seek",
    "obs_inat": "Beobachtungen auf iNaturalist",
    "cc": "CC",
    "license": "Lizenz",
    "taxonomy": "Systematik",
    "taxonomy_about": "Die systematische Einordnung des Organismus auf jeder Ebene des Stammbaums.",
    "inat_obs": "Beobachtungen auf iNaturalist",
    "inat_obs_about": "Die Gesamtzahl der iNaturalist-Beobachtungen, die von dieser Art in der Nähe und weltweit erstellt wurden.",
    "monthly_obs": "Jahreszeitliche Verteilung",
    "monthly_obs_about": "Weltweite monatliche Beobachtungen für diesen Organismus.",
    "worldwide": "Weltweit ",
    "seen_on": "Du hast die Art am {{date}} beobachtet.",
    "endangered": "Gefährdet",
    "endemic": "Endemisch",
    "native": "Einheimisch",
    "threatened": "Bedroht",
    "introduced": "Nicht heimisch",
    "endangered_about": "Diese Art ist in Gefahr, in ihrem gesamten Verbreitungsgebiet oder einem wesentlichen Teil davon auszusterben.",
    "endemic_about": "Diese Art kommt nur in diesem Gebiet natürlich vor und ist nirgendwo sonst zu finden.",
    "native_about": "Diese Art kommt in diesem Gebiet natürlich vor und wurde nicht vom Menschen hierher gebracht.",
    "threatened_about": "Diese Art dürfte in Zukunft vom Aussterben bedroht sein.",
    "introduced_about": "Diese Art wurde vom Menschen in dieses Gebiet gebracht und kommt hier nicht natürlich vor.",
    "got_it": "Alles klar!",
    "wikipedia": "{{about}} Quelle: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Ähnliche Arten",
    "similar_about": "Andere Arten, die häufig mit dieser Art verwechselt werden.",
    "similar_no_species": "Sieht so aus, als ob in der Nähe nicht viele ähnliche Arten beobachtet wurden!",
    "plant": "Pflanze ",
    "amphibian": "Amphibie",
    "fungi": "fungi",
    "fish": "fish",
    "reptile": "Reptil",
    "arachnid": "Spinne",
    "bird": "Vogel",
    "insect": "Insekt",
    "mollusk": "Weichtier",
    "mammal": "Säugetier",
    "species_saved": "Diese Art wird in deinen Beobachtungen gespeichert.",
    "you": "Hey, sieh mal - das bist Du! Geh hinaus und finde einige wilde Arten, um noch mehr über sie zu erfahren.",
    "internet_error": "Eine Internetverbindung wird benötigt, um Details zu dieser Art zu zeigen. Tippe, um es erneut zu versuchen."
  },
  "about": {
    "header": "About",
    "seek": "Seek wurde vom iNaturalist Team entwickelt.",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created with support from HHMI Tangled Bank Studios and enhanced with support from Our Planet on Netflix and WWF.",
    "designed_by": "Entworfen und entwickelt vom iNaturalist Team:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary und Yaron Budowski. Besonderen Dank an Visipedia und die iNaturalist Community.",
    "version": "Version",
    "help": "Für Hilfe zu Seek sende eine E-Mail an help+seek@inaturalist.org.",
    "translations": "Wir sind dankbar für die Übersetzungsunterstützung durch die crowdin.com-Community, insbesondere: Carnifex, Daniele Seglie, Eduardo Martínez, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Sakatur, Wouter Koch und Yulia Lygina.",
    "join_crowdin": "Um dem Übersetzungsteam von Seek beizutreten, besuche bitte https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Post to iNaturalist",
    "notes": "Hier Notizen hinzufügen",
    "date": "Datum",
    "location": "Standort",
    "geoprivacy": "Geoprivatsphäre",
    "open": "Öffentlich",
    "obscured": "Verdeckt",
    "private": "Privat",
    "yes": "Ja",
    "no": "Nein",
    "captive": "in Haltung/kultiviert",
    "what_seen": "Was hast du gesehen?",
    "id": "Identifikation durch Seek",
    "edit_location": "Standort bearbeiten",
    "save_location": "Standort speichern",
    "unknown": "Unbekannt",
    "posting": "Beobachtung veröffentlichen",
    "posting_success": "An iNaturalist gesendet!",
    "posting_failure": "Senden an iNaturalist fehlgeschlagen",
    "error_photo_upload": "Deine Beobachtung wurde auf iNaturalist gepostet, aber dein Foto konnte leider nicht hochgeladen werden.\n\nVersuche dich auf der iNaturalist-Webseite oder in der mobilen App anzumelden, um deine Beobachtung anzusehen und ein Foto hinzuzufügen.",
    "error_observation": "Deine Beobachtung wurde nicht auf iNaturalist gepostet. Überprüfe deine Internetverbindung und versuche es erneut.",
    "error_token": "Wir konnten keine authentifizierte Verbindung zum iNaturalist-Server herstellen. Bitte versuche es später erneut.",
    "ok": "Ok",
    "wait": "Dies kann einen Moment dauern",
    "look_up": "Eine Art nach Namen suchen"
  },
  "posting_help": {
    "header": "Hilfe posten",
    "identification": "Artbestimmung",
    "id_description": "Wenn du eine Beobachtung hochlädst, kannst du den Organismus soweit einem Taxon zuordnen, wie du es dir am ehesten zutraust - von \"Klasse\", wie z.B. Reptilien, bis zu einer Art, wie z.B. Kohlmeise. Nachdem deine Beobachtung an iNaturalist geschickt wurde, versucht unsere Gemeinschaft dabei zu helfen, die Art zu identifizieren oder zu bestätigen.\n\nHier kannst du auch optional Notizen hinzufügen.",
    "date": "Datum & Standort",
    "date_description": "Jede Beobachtung auf iNaturalist ist mit einem bestimmten Datum und Ort verbunden, so können wir ein globales Bild davon sehen, wie sich eine Art weltweit mit der Zeit verändert.",
    "geoprivacy": "Geoprivatsphäre",
    "open_header": "Öffentlich: ",
    "obscured_header": "Verdeckt: ",
    "closed_header": "Unsichtbar: ",
    "yes_header": "Ja: ",
    "no_header": "Nein: ",
    "open": "Andere Nutzer von iNaturalist können sehen, wo diese Art beobachtet wurde, und Wissenschaftler können diese Daten für die Forschung verwenden.",
    "obscured": "Der genaue Ort dieser Beobachtung wird vor anderen Nutzern auf iNaturalist verdeckt und stattdessen auf einen größeren Bereich erweitert. (Die Fundorte aller bedrohten und gefährdeten Arten werden automatisch verdeckt)",
    "closed": "Der Fundort dieser Beobachtung wird nicht mit anderen Benutzern auf iNaturalist geteilt.",
    "captive": "In Haltung/kultiviert?",
    "no": "Dies ist ein Organismus, der natürlich in der Wildnis auftritt und nicht durch den Menschen an diesen Ort gebracht wurde.",
    "yes": "Diese Art wurde von Menschen an diesen Ort gebracht, was z. B. für Gartenpflanzen, Haustiere und Zootiere gilt.",
    "addendum": "*Das Hinzufügen von Beobachtungen zu Projekten wird in Seek nicht unterstützt. Wenn du deine Beobachtungen zu einem Projekt hinzufügen möchtest, bitte tu dies auf iNaturalist.org oder benutze gleich die iNaturalist-App."
  },
  "delete": {
    "header": "Beobachtung löschen?",
    "description": "Möchtest du diese Art aus deinen Beobachtungen löschen? Dies kann deine Missionen und Abzeichen beeinflussen.",
    "yes": "Ja, diese Beobachtung löschen",
    "no": "Abbrechen"
  },
  "warning": {
    "remember": "Remember",
    "tip_1": "Achte immer auf deine Umgebung und deine Sicherheit, betrete keine umzäunten Grundstücke!",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Respect other living things by not harassing or touching them. Some may sting or bite.",
    "tip_4": "Kinder könnten die Aufsicht einer erwachsenen Person benötigen."
  },
  "accessibility": {
    "menu": "Menü öffnen",
    "camera": "Open camera",
    "notifications": "Benachrichtigungen anzeigen",
    "iNatStats": "iNat-Statistiken anzeigen",
    "flag": "Diese Beobachtung als falsch melden",
    "back": "Zurück zur vorherigen Ansicht",
    "user_location": "Zurück zum gegenwärtigen Standort",
    "help": "Tippen für den Hilfe-Bildschirm",
    "take_photo": "Antippen um ein Foto zu machen",
    "scroll_left": "Zum Scrollen nach links tippen",
    "scroll_right": "Zum Scrollen nach rechts tippen"
  },
  "review": {
    "title": "Bewerte diese App",
    "rate": "Wenn dir diese App gefällt, nimm dir bitte einen Moment Zeit, um sie im Play Store zu bewerten. Vielen Dank für deine Unterstützung!",
    "rate_now": "Jetzt bewerten",
    "later": "Später"
  },
  "attributions": {
    "all": "alle Rechte vorbehalten",
    "some": "einige Rechte vorbehalten"
  },
  "debug": {
    "logs": "Debug-Logs per E-Mail senden"
  },
  "settings": {
    "header": "Seek-Kamera",
    "common_names": "Deutsche Namen anzeigen",
    "scientific_names": "Wissenschaftliche Namen anzeigen"
  },
  "seek_challenges": {
    "badge": "Seek-Abzeichen",
    "header": "Du hast die Seek-Mission für {{date}} abgeschlossen!",
    "text": "Vielen Dank für die Teilnahme an dieser weltweiten Mission! Seek wurde entwickelt, um dir zu helfen die Arten kennenzulernen, die es um dich herum zu finden gibt. Begib dich nach draußen, entdecke und lerne etwas über die Natur in deiner Umgebung!",
    "citizen_science": "Citizen Science- Mission",
    "completed": "Du hast die Mission beendet und das Missions-Abzeichen verdient!",
    "april_2020_description": "April 2020 markiert den einjährigen Jahrestag der Veröffentlichung der Seek-App von iNaturalist! Im vergangenen Jahr sind wir immer weiter gewachsen und haben über einer Million Menschen geholfen, sich mehr mit der Umwelt, die sie umgibt, auseinanderzusetzen. Die Natur ist überall um dich herum, und du musst sie einfach entdecken!\n\nUnsere nächste Runde von Missionen beginnt damit, dass du 10 Arten findest, die du noch nicht beobachtet hast.",
    "action_april_2020": "April ist Citizen Science-Monat! Du kannst zum wissenschaftlichen Verständnis von Biodiversität als Citizen Scientist ('Laien-Wissenschaftler') beitragen, indem du deine Seek-Beobachtungen weiter an iNaturalist schickst.\n\nWenn du 13 oder älter bist (oder mit elterlicher Erlaubnis), kannst du einen iNaturalist-Account erstellen und Beobachtungen an iNaturalist schicken, um deine Beobachtungen mit einer weltweiten Gemeinschaft, einschließlich Wissenschaftlern, zu teilen!",
    "backyard": "Hinterhof-Mission",
    "may_2020_description": "Du brauchst nicht weit zu gehen, um Naturbeobachtungen zu machen. Selbst im Hinterhof oder in der Nachbarschaft kannst du Pflanzen, Vögel und Insekten finden, die ihren Lebensraum mit dir teilen.",
    "action_may_2020": "Verwende die 'Arten in der Nähe' Funktion auf der Startseite, um zu erfahren, welche Vögel, Pflanzen, Insekten etc. in deiner Nähe beobachtet wurden und schauen dir die jeweiligen Artenseiten an. Zu welcher Jahreszeit wird was am meisten beobachtet? Dann kannst du auch einen neuen Ort erkunden: Welche Arten können in der Nähe von Kairo, Paris oder Jakarta gefunden werden?",
    "mission_1_may_2020": "Finde 5 Pflanzen",
    "mission_2_may_2020": "Finde 2 Insekten",
    "mission_3_may_2020": "Finde 1 Spinnentier",
    "mission_4_may_2020": "Finde 2 Vögel"
  }
}