{
  "species_nearby": {
    "header": "Κοντινά είδη",
    "internet_error": "Χρειαζόμαστε σύνδεση στο διαδίκτυο για να δημιουργήσουμε κοντινά είδη. Πατήστε για να προσπαθήσετε ξανά.",
    "no_location": "Καμία τοποθεσία",
    "no_species": "Φαίνεται ότι δεν έχουν παρατηρηθεί πολλά είδη σε κοντινή απόσταση! Δοκιμάστε να αλλάξετε την τοποθεσία σας ή να διευρύνετε το φίλτρο είδους.",
    "input_location_above_map": "Δεν βρέθηκε τοποθεσία· εισάγετε ένα όνομα τοποθεσίας παραπάνω για να φορτώσετε το χάρτη και να αναζητήσετε κοντινά είδη",
    "error_alert_location_services": "Για να συνεχίσετε, ενεργοποιήστε τις υπηρεσίες τοποθεσίας στις ρυθμίσεις της συσκευής σας",
    "species_nearby_requires_location": "Για τα κοντινά σας είδη, απαιτείται η τοποθεσία σας. Παρακαλώ ενεργοποιήστε τις υπηρεσίες τοποθεσίας στις ρυθμίσεις.",
    "species_nearby_requires_android_accuracy": "Species nearby requires your location. Please check that location services are enabled.",
    "choose_location_on_map": "ΕΠΙΛΕΞΤΕ ΤΟΠΟΘΕΣΙΑ ΣΤΟΝ ΧΑΡΤΗ"
  },
  "get_started": {
    "header": "Ξεκινήστε",
    "tip_1": "Τραβήξτε φωτογραφίες με την κάμερα του Seek για να ταυτοποιήσετε ζωντανούς οργανισμούς γύρω σας.",
    "tip_2": "Μάθετε για τα είδη που έχουν παρατηρηθεί γύρω σας με το Κοντινά είδη.",
    "tip_3": "Κερδίστε εμβλήματα και ανεβάστε το επίπεδό σας ταυτοποιώντας διαφορετικούς τύπους ειδών και συμμετέχοντας σε προκλήσεις."
  },
  "challenges_card": {
    "header": "Προκλησεις",
    "join": "Προσθέστε παρατηρήσεις με την κάμερα Seek για να κερδίσετε το έμβλημα Tου πλανήτη μας!",
    "take_challenge": "Αναλάβετε την πρόκληση",
    "continue_challenge": "Συνεχίστε την πρόκληση",
    "view_all": "Δείτε όλες τις προκλήσεις",
    "new_join": "Προσθέστε παρατηρήσεις με την κάμερα Seek για να κερδίσετε το έμβλημα Πρόκλησης!",
    "inat_admin": "iNat admins: Ευχαριστούμε για τη δοκιμή του Seek! Βλέπετε την τελευταία πρόκληση iNat πριν από την έναρξη του μήνα για δοκιμαστικούς σκοπούς."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "ΑΝΑΡΤΗΣΤΕ ΣΤΟ iNATURALIST",
    "uploading_x_observations": {
      "zero": "Μεταφόρτωση {{count}} παρατηρήσεων",
      "one": "Μεταφόρτωση {{count}} παρατηρήσεων",
      "two": "Μεταφόρτωση {{count}} παρατηρήσεων",
      "few": "Μεταφόρτωση {{count}} παρατηρήσεων",
      "many": "Μεταφόρτωση {{count}} παρατηρήσεων",
      "other": "Μεταφόρτωση {{count}} παρατηρήσεων"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} παρατηρήσεις μεταφορτώθηκαν!",
      "one": "{{count}} παρατηρήσεις μεταφορτώθηκαν!",
      "two": "{{count}} παρατηρήσεις μεταφορτώθηκαν!",
      "few": "{{count}} παρατηρήσεις μεταφορτώθηκαν!",
      "many": "{{count}} παρατηρήσεις μεταφορτώθηκαν!",
      "other": "{{count}} παρατηρήσεις μεταφορτώθηκαν!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} παρατηρήσεις προς μεταφόρτωση",
      "one": "{{count}} παρατηρήσεις προς μεταφόρτωση",
      "two": "{{count}} παρατηρήσεις προς μεταφόρτωση",
      "few": "{{count}} παρατηρήσεις προς μεταφόρτωση",
      "many": "{{count}} παρατηρήσεις προς μεταφόρτωση",
      "other": "{{count}} παρατηρήσεις προς μεταφόρτωση"
    },
    "upload_now": "ΜΕΤΑΦΟΡΤΩΣΗ ΤΩΡΑ",
    "error_internet": "Δεν εντοπίστηκε σύνδεση στο διαδίκτυο. Παρακαλώ δοκιμάστε ξανά αργότερα.",
    "error_downtime": {
      "zero": "Ο διακομιστής iNaturalist εκτελεί διεργασίες συντήρησης. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες.",
      "one": "Ο διακομιστής iNaturalist εκτελεί διεργασίες συντήρησης. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρα.",
      "two": "Ο διακομιστής iNaturalist εκτελεί διεργασίες συντήρησης. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες.",
      "few": "Ο διακομιστής iNaturalist εκτελεί διεργασίες συντήρησης. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες.",
      "many": "Ο διακομιστής iNaturalist εκτελεί διεργασίες συντήρησης. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες.",
      "other": "Ο διακομιστής iNaturalist εκτελεί διεργασίες συντήρησης. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες."
    },
    "error_unknown": "Η μεταφόρτωση απέτυχε. Λεπτομέρειες σφάλματος: {{errorText}}",
    "error_login": "Το διακριτικό σύνδεσης απέτυχε. Παρακαλώ συνδεθείτε στο λογαριασμό σας iNaturalist στο Seek από την οθόνη iNaturalist ή Επιτεύγματα πριν προσπαθήσετε ξανά.",
    "error_photo": "Η πρόσβαση στην φωτογραφία δεν είναι πλέον δυνατή σε αυτή την συσκευή.",
    "error_downtime_a_few_hours": "Ο διακομιστής iNaturalist εκτελεί διεργασίες συντήρησης. Παρακαλώ δοκιμάστε ξανά σε λίγες ώρες."
  },
  "notifications": {
    "header": "Ειδοποιήσεις",
    "learn_more": "Μάθετε περισσότερα για το iNaturalist",
    "earned_badges": "Έχετε κερδίσει πολλά εμβλήματα! Μπορεί να σας αρέσει το iNaturalist!",
    "almost_finished": "Έχετε σχεδόν τελειώσει με την πρόκλησή σας!",
    "view_progress": "Δείτε την προοδό σας",
    "challenge_completed": "Συγχαρητήρια! Ολοκληρώσατε μια πρόκληση",
    "view_challenges": "Προβολή πρόκλησης",
    "none": "Δεν έχετε ειδοποιήσεις ακόμα!",
    "about": "Εδώ, θα ειδοποιήστε για νέες προκλήσεις καθώς είναι διαθέσιμες, ενημερώσεις για το Seek και άλλες σχετικές πληροφορίες.",
    "new_challenge": "Υπάρχει μια νέα πρόκληση διαθέσιμη!"
  },
  "login": {
    "log_in": "Συνδεθείτε με το iNaturalist",
    "sign_up": "Εγγραφείτε στο iNaturalist",
    "about": " Με τη σύνδεση με το iNaturalist, μπορείτε να αναρτήσετε παρατηρήσεις στην online κοινότητα μέσω του Seek.",
    "skip_login": "Συνέχεια χωρίς σύνδεση",
    "error_email": "Παρακαλώ εισάγετε μια έγκυρη διεύθυνση email",
    "error_credentials": "Εσφαλμένο όνομα χρήστη ή κωδικός",
    "error_username_taken": "Αυτό το όνομα χρήστη χρησιμοποιείται ήδη.",
    "error_no_username": "Λείπει όνομα χρήστη / email",
    "error_no_password": "Λείπει ο κωδικός πρόσβασης",
    "error_internet": "Δεν υπάρχει σύνδεση στο Διαδίκτυο",
    "error_request_could_not_be_completed": "Your request could not be completed."
  },
  "inat_signup": {
    "welcome": "Καλώς ήρθατε στο Seek!",
    "enter_birthday": "Παρακαλούμε εισάγετε την ημερομηνία γέννησης",
    "permission": "Πρέπει να είστε τουλάχιστον 13 ετών για να δημιουργήσετε ένα λογαριασμό.",
    "privacy": "Πολιτική προστασίας προσωπικών δεδομένων",
    "continue": "Συνέχεια",
    "enter_email": "Παρακαλώ εισάγετε το email του γονέα σας",
    "parent_email": "Email Γονέα/Φύλακας",
    "under_13": "Επειδή είστε κάτω των 13 ετών, πρέπει να λάβουμε την άδεια του γονέα ή κηδεμόνα σας πριν από τη δημιουργία λογαριασμού.",
    "sign_up": "Εγγραφή",
    "next": "Επόμενο",
    "submit": "Υποβολή",
    "email": "Ηλεκτρονικό ταχυδρομείο",
    "username": "Όνομα χρήστη",
    "password": "Κωδικός πρόσβασης:",
    "release_photos": "Ναι, να παραχωρείται άδεια χρήσης για τις φωτογραφίες, τους ήχους και τις παρατηρήσεις μου ώστε οι επιστήμονες να μπορούν να χρησιμοποιούν τα δεδομένα μου (συνίσταται).",
    "create_account": "Δημιουργία λογαριασμού",
    "thanks": "Ευχαριστούμε!",
    "parent_instructions": "Στείλαμε οδηγίες στο ηλεκτρονικό ταχυδρομίο του γονέα ή κηδεμόνα σας.",
    "continue_no_log_in": "Συνέχεια χωρίς σύνδεση",
    "terms": "Όροι παροχής υπηρεσιών",
    "linked_account": "Έχετε συνδέσει ένα λογαριασμό iNaturalist στο Seek!",
    "posting": "Ανάρτηση στο iNaturalist",
    "posting_details": "Μπορείτε να αναρτήσετε τις παρατηρήσεις που έγιναν μέσω Seek στο iNaturalist αμέσως μετά τις έχετε προσθέσει στις παρατηρήσεις σας. Αν θέλετε να τα αναρτήσετε στο iNaturalist αργότερα, παρακαλούμε χρησιμοποιήστε την εφαρμογή iNaturalist ή την ιστοσελίδα.",
    "observations": "Παρατηρήσεις αποθηκευμένες στη συσκευή",
    "observations_1": "Οι παρατηρήσεις σας στο Seek αποθηκεύονται στη συσκευή σας και ΔΕΝ υποστηρίζονται online.",
    "observations_2": "Διαγράφοντας την εφαρμογή θα διαγράψετε όλες τις παρατηρήσεις σας στο Seek.",
    "observations_3": "Η αναζήτηση δεν συγχρονίζει τις παρατηρήσεις σας με άλλες συσκευές.",
    "agree_to_terms": "Συμφωνώ με το <terms>{{terms}}</terms> και <privacy>{{privacy}}</privacy> και έχω επιθεωρήσει το <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Οδηγίες/Κανονισμοί Κοινότητας",
    "store_data": "Δίνω τη συγκατάθεση μου και επιτρέπω στην iNaturalist να αποθηκεύει και να επεξεργάζεται κάποια περιορισμένα είδη προσωπικών μου δεδομένων προκειμένου να διαχειρίζεται το λογαριασμό μου.",
    "learn_more": "Μάθετε περισσότερα",
    "learn_more_about_data_storage": "Αποθηκεύουμε προσωπικά δεδομένα όπως το όνομα χρήστη και τη διεύθυνση ηλεκτρονικού ταχυδρομείου προκειμένου να διαχειριζόμαστε λογαριασμούς σε αυτό τον ιστότοπο και για να είμαστε σύμφωνοι με τους νόμους περί προστασίας προσωπικών δεδομένων, χρειαζόμαστε να επιλέξετε αυτό το κουτί για να δώσετε την συγκατάθεση σας για αυτή τη χρήση των προσωπικών σας δεδομένων. Για να μάθετε περισσότερα σχετικά με το τι είδους πληροφορίες συλλέγουμε και πως τις χρησιμοποιούμε, παρακαλούμε επισκεφθείτε τη σελίδα Προστασία Προσωπικών Δεδομένω και τη σελίδα Όροι Χρήσεις.",
    "learn_more_about_licensing": "Πατήστε σε αυτό το κουτί αν θέλετε να βάλετε ένα Creative Commons Attribution-NonCommercial license για να ανεβάσετε περιεχόμενο. Αυτό σημαίνει ότι οποιοσδήποτε μπορεί να αντιγράφει και να χρησιμοποιεί τις φωτογραφίες σας και/ή τις παρατηρήσεις χωρίς να χρειάζεται άδεια με την προϋπόθεση να σας αναφέρουν και να μην τις χρησιμοποιούν για εμπορικούς λόγους. Μπορείτε να επιλέξετε μια διαφορετική άδεια ή να αφαιρέσετε αυτή την άδεια αργότερα, αλλά αυτή είναι η καλύτερη άδεια για να μοιράζεστε με τους ερευνητές.",
    "about_personal_information": "Σχετικά Με Προσωπικές Πληροφορίες",
    "about_licenses": "Σχετικά Με Άδειες"
  },
  "inat_login": {
    "log_in_with_inat": "Συνδεθείτε με το λογαριασμό σας στο iNaturalist",
    "username": "Όνομα χρήστη",
    "username_email": "Όνομα χρήστη / email",
    "username_or_email": "Όνομα χρήστη / email",
    "password": "Κωδικός",
    "forgot_password_header": "Ξέχασα τον Κωδικό",
    "forgot_password": "Ξεχάσατε τον κωδικό σας;",
    "log_in": "Σύνδεση",
    "email": "Ηλεκτρονικό ταχυδρομείο",
    "no_worries": "Δεν υπάρχουν ανησυχίες. Θα στείλουμε οδηγίες επαναφοράς κωδικού πρόσβασης στο email σας.",
    "reset": "Επαναφορά του κωδικού πρόσβασής μου",
    "check_email": "Ελέγξτε το email σας!",
    "reset_instructions": "Στείλαμε οδηγίες επαναφοράς κωδικού πρόσβασης στο email σας.",
    "return_login": "Επιστροφή στην σελίδα Σύνδεσης"
  },
  "privacy": {
    "header": "Πολιτική προστασίας προσωπικών δεδομένων"
  },
  "menu": {
    "home": "Αρχική",
    "achievements": "Επιτεύγματα",
    "challenges": "Προκλησεις",
    "observations": "Οι παρατηρήσεις μου",
    "inat": "iNaturalist",
    "about": "Σχετικά με",
    "settings": "Ρυθμίσεις"
  },
  "onboarding": {
    "onboarding_1": "Χρησιμοποιήστε την κάμερα του Seek για να ταυτοποιήσετε φυτά, ζώα και μύκητες",
    "onboarding_2": "Μάθετε για τους οργανισμούς γύρω σας",
    "onboarding_3": "Κερδίστε εμβλήματα παρατηρώντας διαφορετικούς τύπων ειδών",
    "skip": "Παράλειψη για τώρα",
    "continue": "Συνέχεια"
  },
  "location_picker": {
    "species_nearby": "Κοντινά είδη",
    "button": "Αναζήτηση κοντά στην τοποθεσία",
    "undefined": "Απροσδιόριστη τοποθεσία"
  },
  "taxon_picker": {
    "all": "Όλα τα είδη",
    "plants": "Φυτά",
    "amphibians": "Αμφίβια",
    "fungi": "Μύκητες",
    "fish": "Ψάρι",
    "reptiles": "Ερπετά",
    "arachnids": "Αραχνίδια",
    "birds": "Πουλιά",
    "insects": "Έντομα",
    "mollusks": "Μαλάκια",
    "mammals": "Θηλαστικά",
    "other": "άλλα είδη"
  },
  "challenges": {
    "header": "Προκλήσεις",
    "in_progress": "Σε εξέλιξη",
    "not_started": "Δεν ξεκίνησε",
    "completed": "Ολοκληρώθηκε",
    "challenge": "Πρόκληση",
    "badge": "Έμβλημα",
    "connectivity": "Πρόκληση Συνδεσιμότητας",
    "biodiversity": "Πρόκληση Βιοποικιλότητας",
    "productivity": "Πρόκληση Κοινότητας",
    "resilience": "Πρόκληση Δασών",
    "farming": "Πρόκληση Λιβαδιών",
    "flow": "Πρόκληση Γλυκού Νερού",
    "hotspots": "Πρόκληση Υψηλής Θάλασσας",
    "ice": "Κλιματική Πρόκληση",
    "badge_name_april": "Έμβλημα Συνδεσιμότητας",
    "badge_name_may": "Έμβλημα Βιοποικιλότητας",
    "badge_name_june": "Έμβλημα Κοινότητας",
    "badge_name_august": "Έμβλημα Λιβαδιών",
    "badge_name_september": "'Εμβλημα Γλυκού Νερού",
    "badge_name_october": "Έμβλημα Υψηλής Θάλασσας",
    "badge_name_november": "Έμβλημα Δασών",
    "badge_name_december": "Έμβλημα Κλίματος",
    "op": "Ο πλανήτης Μας",
    "start_now": "Έναρξη τώρα",
    "mission_1_april": "Βρείτε 10 νέα είδη!",
    "april_description": "Δεν είμαστε μόνοι στον πλανήτη μας! Η άγρια ζωή είναι πάντα γύρω μας είτε την παρατηρούμε είτε όχι. Στα σπίτια μας, τους κήπους, τις κωμοπόλεις και τις πόλεις υπάρχουν κρυμμένοι κόσμοι έτοιμοι να ανακαλυφθούν. Αναζητήστε μέσα και γύρω από το σπίτι σας, και μπορεί να εκπλαγείτε από το πόσους άγριους γείτονες θα βρείτε.\n\nΑναζητήστε φυτά, μύκητες, έντομα, πουλιά και ζώα. Προσέξτε για τα σημάδια της λιγότερο οφθαλμοφανής ζωής – περιττώματα, γούνα, φωλιές, τα κομμάτια και οι ιστοί μπορούν να δώσουν ενδείξεις για άλλα πλάσματα που μοιράζονται το σπίτι σας.",
    "start_challenge": "Ξεκινήστε την πρόκληση",
    "open_camera": "Άνοιγμα κάμερας",
    "view_badge": "Προβολή εμβλήματος",
    "your_mission": "Η αποστολή σας:",
    "mission_1_may": "Βρείτε 4 διαφορετικά πουλιά, θηλαστικά, ερπετά, αμφίβια ή ψάρια",
    "mission_2_may": "Βρείτε 4 διαφορετικά έντομα",
    "mission_3_may": "Βρείτε 3 διαφορετικά αραχνοειδή",
    "mission_4_may": "Βρείτε 6 διαφορετικά φυτά",
    "mission_5_may": "Βρείτε 3 διαφορετικούς μύκητες",
    "may_description": "Από τη βαθύτερη ζούγκλα στο μικρότερο πάρκο, μοιραζόμαστε τον πλανήτη μας με μια απίστευτη ποικιλία από ζωντανούς οργανισμούς, κάθε ένα προσαρμοσμένο στο συγκεκριμένο περιβάλλον στο οποίο ζουν. Αναζητήστε ένα τοπικό φυσικό hotspot και δείτε πόσα διαφορετικά είδη ζώντων οργανισμών μπορείτε να βρείτε. Στην πορεία, θα μάθετε ποια χαρακτηριστικά κάνουν αυτές τις διαφορετικές ομάδες οργανισμών διαφορετικές μεταξύ τους!",
    "congrats": "Ολοκληρώσατε την Πρόκληση του πλανήτη μας για τον {{month}}!",
    "thanks": "Ευχαριστούμε για τη συμμετοχή! Όλοι μπορούμε να δώσουμε στη φύση μια χείρα βοηθείας. Ακολουθήστε το ταξίδι με το Our Planet του Netflix και μάθετε περισσότερα στο ourplanet.com.",
    "no_completed_challenges": "Οι ολοκληρωμένες προκλήσεις σας θα εμφανιστούν εδώ.",
    "no_challenges_in_progress": "Ξεκινήστε μια νέα πρόκληση παρακάτω για να κερδίσετε εμβλήματα!",
    "no_new_challenges_header": "Δεν έχετε νέες προκλήσεις.",
    "no_new_challenges": "Θα σας ενημερώσουμε όταν είναι διαθέσιμες νέες προκλήσεις.",
    "completed_all": "Έχετε ολοκληρώσει όλες τις διαθέσιμες προκλήσεις!",
    "number_observed_plural": {
      "zero": "{{count}} έχoυν παρατηρηθεί μέχρι στιγμής",
      "one": "{{count}} έχoυν παρατηρηθεί μέχρι στιγμής",
      "two": "{{count}} έχoυν παρατηρηθεί μέχρι στιγμής",
      "few": "{{count}} έχoυν παρατηρηθεί μέχρι στιγμής",
      "many": "{{count}} έχoυν παρατηρηθεί μέχρι στιγμής",
      "other": "{{count}} έχoυν παρατηρηθεί μέχρι στιγμής"
    },
    "how_to": "Ολοκληρώστε την Πρόκληση Αναζήτησης για τον {{month}}!",
    "released": "Αυτή η πρόκληση θα κυκλοφορήσει στις {{date}}.",
    "get_involved": "Συμμετέχετε",
    "action_april": "Ελέγξτε αν ζείτε κοντά σε μια πόλη που είναι μέρος της Πρόκλησης της Φύσης της Πόλης, και εάν ναι ψάξτε για φυσικές καταγραφές και ταυτοποιήσεις δραστηριοτήτων της αστικής άγριας ζωής!",
    "action_may": "Εθελοντικά δώστε τον χρόνο σας σε τοπικές ομάδες που βοηθούν στη διατήρηση του τοπικού σας πρασίνου.\n\nΜοιραστείτε τα ευρήματά σας με την οικογένειά σας, τους φίλους ή την σχολική κοινότητα σας για να ανοίξετε τα μάτια τους στην άγρια ζωή γύρω τους.\n\nΟργανώστε μια επιλογή απορριμμάτων στην τοπική σας πράσινη ζώνη.",
    "action_june": "Χρησιμοποιήστε τους πόρους στο ourplanet.com για να ξεκινήσετε ένα τοπικό πρόγραμμα δράσης για τη βιοποικιλότητα στην περιοχή σας για να δώσετε την τοπική άγρια ζωή σας μια χείρα βοηθείας.",
    "action_november_2019": "Collect seeds from local native trees, germinate them in pots and then plant the young trees.\n\nTell friends or family members about all the things trees do for us.",
    "action_august": "Φυτέψτε αγριολούλουδα για να παρέχετε τροφή στους επικονιαστές.\n\nΦτιάξτε ένα «ξενοδοχείο εντόμων» για να παρέχετε σπίτια για έντομα στον κήπο σας ή στο σχολείο σας συνδυάζοντας μικρά μήκη σωλήνων μαζί και γεμίζοντας το καθένα με μικρά κλαδιά και κομμάτια από σπασμένα πλακάκια.",
    "action_september": "Κρατήστε αρχείο για το πόσο νερό χρησιμοποιείτε όλη την ημέρα. Σκεφτείτε πώς θα μπορούσατε να το μειώσετε για να βοηθήσετε στη μείωση της καταπόνησης στα ενδιαιτήματα γλυκού νερού.\n\nΕλέγξτε τα τοπικά ενδιαιτήματα γλυκού νερού για σκουπίδια ή άλλη ρύπανση. Θα μπορούσατε να εκτελέσετε μια τοπική ενέργεια για την προστασία αυτού του πολύτιμου οικοσυστήματος?",
    "action_october": "Τα πτηνά χρειάζονται καύσιμα για τα μεγάλα ταξίδια που χρειάζονται για να μεταναστεύσουν. Κατά τους χειμερινούς μήνες αφήστε ξηρούς καρπούς, σπόρους και μπάλες τροφής πουλιών στον κήπο σας για να τους δώσετε μια ώθηση.\n\nΦυτικά δέντρα και θάμνοι που παρέχουν μούρα και καταφύγιο περαστικά πουλιά.",
    "action_december": "Αναζητήστε ή ξεκινήστε ένα πρόγραμμα επιστήμης πολιτών που παρακολουθεί την αλλαγή προτύπων στην τοπική σας φαινολογία. Αυτά τα δεδομένα μπορούν να βοηθήσουν τους επιστήμονες να κατανοήσουν τον αντίκτυπο της κλιματικής αλλαγής και να προβλέψουν ποια προβλήματα μπορεί να προκαλέσει αυτό.",
    "june_description": "Κάθε είδος σε ένα κοραλλιογενή ύφαλο είναι σημαντικό για την υπόλοιπη κοινότητα της άγριας ζωής, είτε πρόκειται για θήραμα για άλλους οργανισμούς ή θηρευτές που κρατούν υπό έλεγχο άλλους πληθυσμούς. Οι τροφικές αλυσίδες μπορεί να είναι λεπτές και περίπλοκες, και αυτό συμβαίνει σε κάθε οικοσύστημα του πλανήτη μας. Αναζητήστε διαφορετικά επίπεδα στον τοπικό σας ιστό της ζωής , και μάθετε πώς κάθε ένα επιτρέπει σε άλλα είδη να επιβιώσουν.",
    "november_description": "Οι άνθρωποι πάντα εξαρτιόνταν από δέντρα και δάση για επιβίωση. Μας δίνουν καθαρό αέρα, τροφή, καταφύγιο και ξύλο. Παίρνουν άνθρακα από τον αέρα και το κλειδώνουν μακριά στο ξύλο ή στο έδαφος. Ο χρόνος που ξοδεύουμε μεταξύ των δέντρων μας κάνει να αισθανόμαστε καλύτερα στο μυαλό και στο σώμα. Τα χρειαζόμαστε τώρα ακόμη περισσότερο από ποτέ, και το ίδιο και ένας τεράστιος αριθμός άλλων έμβιων οργανισμών. Αναζητήστε τα δέντρα στην περιοχή σας και αισθανθείτε τα οφέλη για τον εαυτό σας!",
    "august_description": "Μεγάλα ζώα τον λιβαδιών και πεδιάδων χάνουν τον βιότοπο τους στην αγροτική γη, αλλά δεν είναι τα μόνα άγρια ζώα τα οποία επηρεάζοντα από την παραγωγή τροφίμων μας. Οι πληθυσμοί των εντόμων βρίσκονται σε μείωση σε όλο τον πλανήτη, εν μέρει λόγω της αντικατάστασης των βιότοπων τους με σοδειές που στην συνέχεια ψεκάζονται με εντομοκτόνα. Χρειαζόμαστε εντομοκτόνα για να μεγαλώσουν οι σοδειές και τα άγρια φυτά μας, και πολλά αμφίβια, ερπετά, πουλιά και θηλαστικά βασίζονται στα έντομα για τροφή. Αναζήτησε τα έντομα γύρω σου και δείξε τους λίγη αγάπη!",
    "september_description": "Το γλυκό νερό είναι απαραίτητο για την ζωή σε όλη την στεριά και τα ενδιαιτήματα γλυκού νερού είναι σπίτι για περισσότερο από το 10 τοις εκατό όλων των γνωστών ζώων και για σχεδόν τα μισά είδη ψαριών. Ποτάμια, ρυάκια και λίμνες επιτρέπουν στην άγρια ζωή να ταξιδεύει τεράστιες αποστάσεις για να ολοκληρώσει τον κύκλο της ζωής. Αναζητήστε λιμνάζοντα νερά, ρυάκια, ποτάμια και λίμνες στην περιοχή σας και δείτε τι είδη του γλυκού νερού μπορείτε να εντοπίσετε.",
    "october_description": "Οι θάλασσες καλύπτουν τεράστιες περιοχές του πλανήτη μας και χωρίς σύγχρονη τεχνολογία οι άνθρωποι θα δυσκολευτούν πολύ να διασχίσουν αυτές τις τεράστιες εκτάσεις. Πολλά είδη πουλιών, ωστόσο,  κάνουν αυτό ακριβώς κάθε χρόνο. Εκατομμύρια πουλιά μεταναστεύουν από τη μια χώρα στην άλλη για να ξεφύγουν από το κρύο καιρό και να βρουν φαγητό. Παρατηρώντας το πότε η άγρια ζωή μεταναστεύει μπορεί να μας βοηθήσει να κατανοήσουμε πώς η κλιματική αλλαγή επηρεάζει τον φυσικό κόσμο. Αναζητήστε πουλιά που επισκέπτονται την περιοχή σας και μάθετε πού αλλού περνούν το χρόνο τους.",
    "december_description": "Η κλιματική αλλαγή δεν επηρεάζει μόνο τους παγωμένους κόσμους στους πόλους του πλανήτη μας. Οι αυξανόμενες θερμοκρασίες και τα μεταβαλλόμενα καιρικά πρότυπα μπορούν να προκαλέσουν την απομάκρυνση των ειδών από τους οικότοπους που γίνονται άβολα και σε περιοχές που δεν μπορούσαν να τα στηρίξουν πριν. Μπορεί επίσης να σημαίνει ότι οι αλλαγές που συνδέονται με εποχές (γνωστές ως «φαινολογία») όπως η πτώση των φύλλων, άνθιση μπουμπουκιών και ανθοφορία αρχίζουν να λαμβάνουν χώρα σε διαφορετικές στιγμές. Αυτό μπορεί να προκαλέσει προβλήματα σε άλλα είδη που είναι δύσκολο να προβλεφθούν. Αναζητήστε τη ζωή των τοπικών φυτών σας και δείτε πώς το τοπικό σας περιβάλλον μπορεί να αλλάξει. ",
    "mission_1_june": "Βρείτε 6 διαφορετικά φυτά (παραγωγοί)",
    "mission_2_june": "Find any 3 grasshoppers, crickets, locusts, butterflies, moths, caterpillars, or plant-eating mammals (herbivores)",
    "mission_3_june": "Βρείτε 2 διαφορετικά αραχνίδια, μαντώδη ή θηλαστικά που καταναλώνουν κρέας (σαρκοφάγα)",
    "mission_4_june": "Βρείτε 2 μύκητες (αποσυνθέτες)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Βρείτε 10 διαφορετικά έντομα",
    "mission_1_september": "Βρείτε οποιαδήποτε 10 διαφορετικά είδη από: λιβελούλες, αμφίβια, ψάρια, πάπιες, βρύα, φτέρες, κρίνα νερού, σκοβούρλο ή τύφες",
    "mission_1_october": "Βρείτε 5 πτηνά",
    "mission_1_december": "Βρείτε 20 φυτά",
    "photographer_april": "Φωτογραφία :Copyright: Netflix / Silverback Ταινίες",
    "photographer_may": "Φωτογραφία © Huw Cordey, Netflix / Silverback Ταινίες",
    "photographer_june": "Φωτογραφία :Copyright: Grace Frank, Netflix / Silverback Ταινίες",
    "photographer_november": "Φωτογραφία © Jeff Wilson, Netflix / Silverback Ταινίες",
    "photographer_august": "Φωτογραφία :Copyright: Ben Macdonald, Netflix / Silverback Ταινίες",
    "photographer_september": "Φωτογραφία :Copyright: Netflix / Silverback Ταινίες",
    "photographer_october": "Φωτογραφία :Copyright: Netflix / Silverback Ταινίες",
    "photographer_december": "Φωτογραφία © Sophie Lanfear, Netflix / Silverback Ταινίες",
    "species_observed": "Είδη που παρατηρήθηκαν",
    "species_nearby": "ΚΟΝΤΙΝΑ ΕΙΔΗ ΣΕ ΑΥΤΗ ΤΗΝ ΠΡΟΚΛΗΣΗ",
    "no_species_nearby": "Δεν βρήκαμε κανένα κοντινό είδος σε αυτή την πρόκληση, που δεν έχετε ήδη παρατηρήσει",
    "species_nearby_internet_error": "Χρειαζόμαστε το Διαδίκτυο για να παράγουμε κοντινά είδη."
  },
  "results": {
    "observed_species": "Παρατηρήσατε ένα νέο είδος!",
    "learn_more": "Προστέθηκε στις παρατηρήσεις σας.\nΜάθετε περισσότερα σχετικά με αυτό το είδος εδώ:",
    "learn_more_no_location": "Μάθετε περισσότερα για αυτό το είδος εδώ:",
    "view_species": "Προβολή Ειδών",
    "back": "Πίσω στην Κάμερα",
    "no_identification": "Δεν μπορέσαμε να ταυτοποιήσουμε αυτή τη φωτογραφία",
    "sorry": "Λυπάμαι γι' αυτό, το Seek ακόμα μαθαίνει!\n\nΜπορείτε να δοκιμάσετε μια διαφορετική γωνία, ζουμ ή να προσπαθήσετε να πάρετε μια καθαρότερη φωτογραφία του οργανισμού.",
    "take_photo": "Λήψη άλλης φωτογραφίας",
    "common_ancestor": "Αλλά το Seek δεν θα μπορούσε να προσδιορίσει τo ακριβές είδος.\n\nΜπορείτε να δοκιμάσετε μια διαφορετική γωνία, ζουμ ή να προσπαθήσετε να πάρετε μια καθαρότερη φωτογραφία του οργανισμού.",
    "believe": "Πιστεύουμε ότι αυτό είναι μέλος του",
    "genus": "Πιστεύουμε ότι αυτό είναι μέλος του γένους",
    "family": "Πιστεύουμε ότι αυτό είναι μέλος της οικογένειας",
    "order": "Πιστεύουμε ότι αυτό είναι ένα μέλος της τάξης",
    "class": "Πιστεύουμε ότι αυτό είναι μέλος της ομοταξίας",
    "resighted": "Ξαναπαρατηρήσατε ένα είδος!",
    "date_observed": "Το παρατηρήσατε για πρώτη φορά στις:\n{{seenDate}}",
    "post_inat": "Αν τραβήξατε την αρχική φωτογραφία του οργανισμού, μπορείτε να βοηθήσετε να εκπαιδεύσετε το Seek σε αυτό το είδος με την ανάρτηση στο iNaturalist, όπου η κοινότητα θα βοηθήσει να το ταυτοποιήσει και να βελτιώσει τις μελλοντικές εκδόσεις.",
    "post": "Ανάρτηση στο iNaturalist",
    "flag": "Λανθασμένη ταυτοποιήση",
    "incorrect": "Ήταν αυτό το είδος λανθασμένα ταυτοποιημένο?",
    "yes": "Ναι, αφαίρεση από τις παρατηρήσεις μου",
    "yes_resighted": "Ναι, αυτό το είδος ταυτοποιήθηκε λανθασμένα",
    "no": "Όχι, είναι σωστό",
    "enable_location": "Η παρατήρησή σας δεν έχει τοποθεσία",
    "enable_location_button": "ENABLE LOCATION",
    "error_server": "Λυπούμαστε, δεν μπορέσαμε να βαθμολογήσουμε αυτήν την εικόνα. Παρακαλώ ελέγξτε τη σύνδεσή σας στο διαδίκτυο και προσπαθήστε ξανά.",
    "error_image": "Λυπούμαστε, δεν μπορέσαμε να επεξεργαστούμε την εικόνα σας. Παρακαλώ ελέγξτε τη σύνδεσή σας στο διαδίκτυο και προσπαθήστε ξανά.",
    "error_species": "Λυπούμαστε, δεν ήταν δυνατή η φόρτωση στοιχείων είδους για αυτήν την εικόνα. Παρακαλώ ελέγξτε τη σύνδεσή σας στο διαδίκτυο και προσπαθήστε ξανά.",
    "error_location": "Δεν θα μπορείτε να δείτε χάρτες εμβέλειας, να εξερευνήσετε κοντινά είδη ή να δημοσιεύσετε αυτήν την παρατήρηση στο iNaturalist. Αν ενεργοποιήσετε την τοποθεσία στο Seek, θα μπορείτε να δείτε αναλυτικές πληροφορίες σχετικά με τις παρατηρήσεις σας και να συνεισφέρετε στην επιστήμη των πολιτών. Η τοποθεσία σας δεν θα δημοσιευθεί εκτός εάν δημοσιεύσετε στο iNaturalist.",
    "error_downtime_plural": {
      "zero": "Η υπηρεσία είναι προσωρινά μη διαθέσιμη. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες.",
      "one": "Η υπηρεσία είναι προσωρινά μη διαθέσιμη. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρα.",
      "two": "Η υπηρεσία είναι προσωρινά μη διαθέσιμη. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες.",
      "few": "Η υπηρεσία είναι προσωρινά μη διαθέσιμη. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες.",
      "many": "Η υπηρεσία είναι προσωρινά μη διαθέσιμη. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες.",
      "other": "Η υπηρεσία είναι προσωρινά μη διαθέσιμη. Παρακαλώ δοκιμάστε ξανά σε {{count}} ώρες."
    },
    "error_few": "λίγα",
    "error_gps": "Το Seek δεν μπορεί να εντοπίσει την τοποθεσία GPS σας. Η παρατήρησή σας έχει αποθηκευτεί, αλλά χωρίς τοποθεσία, δεν θα μπορείτε να δείτε λεπτομερείς πληροφορίες όπως χάρτες εύρους. Προσπαθήστε να μετακινηθείτε σε ένα μέρος όπου μπορείτε να δείτε τον ουρανό και ελέγξτε ότι οι υπηρεσίες τοποθεσίας της συσκευής σας είναι ενεργοποιημένες.",
    "error_timeout": "Η τοποθεσία σας πήρε πολύ χρόνο για να ανακτηθεί. Η παρατήρησή σας έχει αποθηκευτεί, αλλά χωρίς τοποθεσία, δεν θα μπορείτε να δείτε λεπτομερείς πληροφορίες όπως χάρτες εύρους. Παρακαλώ δοκιμάστε ξανά αργότερα.",
    "nearby": "Είδη κοντά σε αυτή την τάξη",
    "nothing_nearby": "Φαίνεται ότι δεν έχουν παρατηρηθεί πολλά είδη στην γύρω περιοχή σε αυτή την τάξη! Δοκιμάστε να πάρετε μια άλλη φωτογραφία ή να την δημοσιεύσετε στο iNaturalist.",
    "tap": "Πατήστε για να φορτώσετε τα κοντινά είδη",
    "social": "Μοιραστείτε στα κοινωνικά μέσα"
  },
  "banner": {
    "view": "Προβολή εμβλήματος",
    "badge": "Έμβλημα",
    "challenge_progress": "Βρήκατε άλλο ένα είδος!",
    "challenge_view": "Δείτε την προοδό σας",
    "level_up": "Ανεβήκατε επίπεδο!",
    "number_seen_plural": {
      "zero": "Έχετε δει {{count}} είδη!",
      "one": "Έχετε δει {{count}} είδος!",
      "two": "Έχετε δει {{count}} είδη!",
      "few": "Έχετε δει {{count}} είδη!",
      "many": "Έχετε δει {{count}} είδη!",
      "other": "Έχετε δει {{count}} είδη!"
    }
  },
  "camera": {
    "label": "Κάμερα",
    "on": "Ενεργό",
    "off": "Ανενεργό",
    "scan": "Συνεχίστε να σαρώνετε το περιβάλλον για οργανισμούς να ταυτοποιήσετε!",
    "scan_class": "Δοκιμάστε διαφορετικές γωνίες μέχρι να μπορείτε να φτάσετε την αναγνώριση μέχρι και το είδος!",
    "scan_genus": "Σχεδόν μέχρι το είδος!",
    "scan_species": "Αυτό είναι! Τώρα πάρτε μια φωτογραφία για να προσθέσετε αυτό το είδος στις παρατηρήσεις σας.",
    "kingdom": "Βασίλειο",
    "phylum": "Συνομοταξία",
    "class": "Ομοταξία",
    "order": "Τάξη",
    "family": "Οικογένεια",
    "genus": "Γένος",
    "species": "Είδος",
    "error_permissions": "Χρειαζόμαστε πρόσβαση στην κάμερα για να σας βοηθήσουμε να ταυτοποιήσετε είδη!",
    "error_gallery": "Χρειαζόμαστε πρόσβαση στη βιβλιοθήκη φωτογραφιών σας για να αποθηκεύσετε τις φωτογραφίες που παίρνετε!",
    "permissions": "Ενεργοποίηση δικαιωμάτων στις ρυθμίσεις",
    "please_permissions": "Παρακαλώ ενεργοποιήστε τα δικαιώματα στις ρυθμίσεις",
    "error_classifier": "Λυπούμαστε, δεν μπορούμε να φορτώσουμε τον ταξινομητή",
    "error_camera": "Λυπούμαστε, δεν μπορέσαμε να φορτώσουμε την κάμερα",
    "error_device": "Λυπούμαστε, η συσκευή που χρησιμοποιείτε δεν υποστηρίζεται",
    "error_take": "Λυπούμαστε, δεν μπορέσαμε να συλλάβουμε τη φωτογραφία σας",
    "error_photos": "Δεν βρέθηκαν φωτογραφίες σε αυτό το άλμπουμ φωτογραφιών. Δοκιμάστε να επιλέξετε ένα διαφορετικό άλμπουμ.",
    "error_version": "Η κάμερα AR του Seek απαιτεί iOS 11.0+. Η συσκευή σας εκτελεί OS έκδοση {{OS}}.",
    "error_cameraManager": "Συγγνώμη, η Διαχείριση Κάμερας απέτυχε να φορτώσει",
    "error_photoError": "Λυπούμαστε, το φωτογραφικό αντικείμενο δεν βρέθηκε",
    "error_selected_photos": "If your permissions are set to 'Selected Photos', you may need to restart Seek or visit iOS Settings > Seek > Photos > Selected Photos to choose which photos to display here.",
    "plant_filter": "Μόνο φυτά",
    "non_plant_filter": "Μόνο μη φυτά",
    "filters_off": "Φίλτρα απενεργοποιημένα"
  },
  "gallery": {
    "label": "Φωτογραφίες",
    "photo_library": "Βιβλιοθήκη φωτογραφιών"
  },
  "camera_help": {
    "title": "Κάμερα Του Seek",
    "header": "Ο στόχος σας",
    "explanation_1": "Κάθε κουκκίδα στην κάμερα του Seek αντιπροσωπεύει ένα ταξινομικό επίπεδο, από το βασίλειο μέχρι το είδος. Αυτός είναι ο τρόπος με τον οποίο οι επιστήμονες ταξινομούν τους ζωντανούς οργανισμούς.",
    "explanation_2": "Στοχεύστε την κάμερα σε ζωντανούς οργανισμούς γύρω σας, και τραβήξτε μια φωτογραφία μόλις ο μετρητής γεμίσει μέχρι και το είδος.",
    "header_1": "Πώς λειτουργεί;",
    "how_works": "Το μοντέλο αναγνώρισης του Seek λειτουργεί άμεσα χρησιμοποιώντας το δέντρο της ζωής.\n\nΚάθε κουκκίδα στη ράβδο αναγνώρισης αντιπροσωπεύει ένα ταξινομικό επίπεδο στο δέντρο της ζωής. Όσο το Seek είναι σε θέση να προσδιορίσει με σιγουριά το είδος που εξετάζετε σε κάθε επίπεδο, θα προσθέσει μια άλλη κουκίδα στο μπαρ. Όταν ο οργανισμός ταυτοποιείται σε είδος, τραβήξτε μια φωτογραφία!",
    "header_2": "Συμβουλές και κόλπα",
    "tips": "Το Seek αποδίδει καλύτερα στην ταυτοποίηση των φωτογραφιών με καλό φωτισμό και μια σαφή γωνία λήψης του είδους, οπότε δοκιμάστε διαφορετικές γωνίες μέχρι να πάρετε τη σωστή λήψη.\n\nΤο Seek ακόμα μαθαίνει, οπότε αν οι κουκίδες φαίνεται πως δεν γεμίζουν μέχρι το τέλος, μάλλον κοιτάτε κάποιον οργανισμό που δεν εντοπίζεται συχνά στην βάση δεδομένων του iNaturalist. Μπορείτε να μεταφορτώσετε τις παρατηρήσεις στο iNaturalist για να βοηθήσετε το Seek να ταυτοποιεί αυτές καλύτερα",
    "header_3": "Απομνημόνευση",
    "tip_1": "Να είστε πάντα ενήμεροι για το περιβάλλον σας και να μένετε ασφαλείς!",
    "tip_2": "Μην τρώτε τίποτα που θα βρείτε στην φύση.",
    "tip_3": "Μην καταπατάτε.",
    "tip_4": "Σεβάσου τους άλλους ζωντανούς οργανισμούς, χωρίς να τους παρενοχλήσεις ή να τους αγγίξεις. Κάποιοι μπορεί να δαγκώνουν ή να τσιμπάνε."
  },
  "confirm": {
    "identify": "Ταυτοποίηση αυτής της φωτογραφίας;",
    "button": "Αναγνώριση Φωτογραφίας"
  },
  "levels": {
    "tadpole": "Γυρίνος",
    "cub": "Κουτάβι",
    "tracker": "Ανιχνευτής",
    "surveyor": "Επιθεωρητής",
    "naturalist": "Φυσιογνώστης",
    "seeker": "Αναζητητής",
    "explorer": "Εξερευνητής",
    "adventurer": "Περιπετειώδης",
    "biologist": "Βιολόγος"
  },
  "badges": {
    "your_level": "Το Επίπεδο Σας",
    "login": "Συνδεθείτε με το iNaturalist για να μεταφορτώνετε παρατηρήσεις στην διαδικτυακή κοινότητα!",
    "achievements": "Επιτεύγματα",
    "observe_plural": {
      "zero": "Παρατηρήστε {{count}} είδη για να φτάσετε στο επόμενο επίπεδο!",
      "one": "Παρατηρήστε {{count}} είδη για να φτάσετε στο επόμενο επίπεδο!",
      "two": "Παρατηρήστε {{count}} είδη για να φτάσετε στο επόμενο επίπεδο!",
      "few": "Παρατηρήστε {{count}} είδη για να φτάσετε στο επόμενο επίπεδο!",
      "many": "Παρατηρήστε {{count}} είδη για να φτάσετε στο επόμενο επίπεδο!",
      "other": "Παρατηρήστε {{count}} είδη για να φτάσετε στο επόμενο επίπεδο!"
    },
    "observe_max": "Έχετε φτάσει στο μέγιστο επίπεδο του Seek!",
    "observe_species": "Παρατηρήστε",
    "species_badges": "Εμβλήματα Ειδών",
    "challenge_badges": "Εμβλήματα Προκλήσεων",
    "observed": "Παρατηρηθέντα\nΕίδη",
    "earned": "Κερδισμένα\nΕμβλήματα",
    "you_found": "Βρήκατε",
    "bird_1": "1 πουλί!",
    "bird_5": "5 πουλιά!",
    "bird_15": "15 πουλιά!",
    "amphibian_1": "1 αμφίβιο!",
    "amphibian_5": "5 αμφίβια!",
    "amphibian_15": "15 αμφίβια!",
    "reptile_1": "1 ερπετό!",
    "reptile_5": "5 ερπετά!",
    "reptile_15": "15 ερπετά!",
    "mammal_1": "1 θηλαστικό!",
    "mammal_5": "5 θηλαστικά!",
    "mammal_15": "15 θηλαστικά!",
    "fish_1": "1 ψάρι!",
    "fish_5": "5 ψάρια!",
    "fish_15": "15 ψάρια!",
    "mollusk_1": "1 μαλάκιο!\n",
    "mollusk_5": "5 μαλάκια!",
    "mollusk_15": "15 μαλάκια!",
    "insect_1": "1 έντομο!",
    "insect_5": "5 έντομα!",
    "insect_15": "15 έντομα!",
    "arachnid_1": "1 αραχνοειδές!",
    "arachnid_5": "5 αραχνοειδή!",
    "arachnid_15": "15 αραχνοειδή!",
    "fungi_1": "1 μύκητας!",
    "fungi_5": "5 μύκητες!",
    "fungi_15": "15 μύκητες!",
    "plant_1": "1 φυτό!",
    "plant_5": "5 φυτά!",
    "plant_20": "20 φυτά!",
    "name_bird_1": "Χάλκινο Έμβλημα Πουλιών",
    "name_bird_5": "Ασημένιο Έμβλημα Πουλιών",
    "name_bird_15": "Χρυσό Έμβλημα Πουλιών",
    "name_amphibian_1": "Χάλκινο Έμβλημα Αμφίβιων",
    "name_amphibian_5": "Ασημένιο Έμβλημα Αμφίβιων",
    "name_amphibian_15": "Χρυσό Έμβλημα Αμφίβιων",
    "name_reptile_1": "Μπρούτζινο Έμβλημα Ερπετών",
    "name_reptile_5": "Ασημένιο Έμβλημα Ερπετών",
    "name_reptile_15": "Χρυσό Έμβλημα Ερπετών",
    "name_mammal_1": "Χάλκινο Έμβλημα Θηλαστικών",
    "name_mammal_5": "Ασημένιο Έμβλημα Θηλαστικών",
    "name_mammal_15": "Χρυσό Έμβλημα Θηλαστικών",
    "name_fish_1": "Χάλκινο Έμβλημα Ψαριών",
    "name_fish_5": "Ασημένιο Έμβλημα Ψαριών",
    "name_fish_15": "Χρυσό Έμβλημα Ψαριών",
    "name_mollusk_1": "Χάλκινο Έμβλημα Μαλάκιων",
    "name_mollusk_5": "Ασημένιο Έμβλημα Μαλάκιων",
    "name_mollusk_15": "Χρυσό Έμβλημα Μαλάκιων",
    "name_insect_1": "Χάλκινο Έμβλημα Εντόμων",
    "name_insect_5": "Ασημένιο Έμβλημα Εντόμων",
    "name_insect_15": "Χρυσό Έμβλημα Εντόμων",
    "name_arachnid_1": "Χάλκινο Έμβλημα Αραχνοειδών",
    "name_arachnid_5": "Ασημένιο Έμβλημα Αραχνοειδών",
    "name_arachnid_15": "Χρυσό Έμβλημα Αραχνοειδών",
    "name_fungi_1": "Χάλκινο Έμβλημα Μυκήτων",
    "name_fungi_5": "Ασημένιο Έμβλημα Μυκήτων",
    "name_fungi_15": "Χρυσό Έμβλημα Μυκήτων",
    "name_plant_1": "Χάλκινο Έμβλημα Φυτών",
    "name_plant_5": "Ασημένιο Έμβλημα Φυτών",
    "name_plant_20": "Χρυσό Έμβλημα Φυτών",
    "to_earn": "Για να κερδίσετε αυτό το έμβλημα:"
  },
  "observations": {
    "header": "Οι παρατηρήσεις μου",
    "no_obs": "Δεν έχετε καμία παρατήρηση ακόμα!",
    "help": "Τραβήξτε μια φωτογραφία από ένα φυτό, ζώο ή οτιδήποτε ζωντανό χρησιμοποιώντας την κάμερα μας, και το μοντέλο τεχνητής νοημοσύνης μας θα σας βοηθήσει να το αναγνωρίσετε!",
    "open_camera": "Άνοιγμα Κάμερας",
    "search": "Αναζήτηση παρατηρήσεων",
    "search_empty": "Δεν βρέθηκαν παρατηρήσεις με αυτόν τον όρο αναζήτησης.",
    "reset_search": "Επαναφορά αναζήτησης",
    "not_seen_plants": "Δεν έχετε παρατηρήσει κανένα φυτό ακόμα!",
    "not_seen_amphibians": "Δεν έχετε παρατηρήσει κανένα αμφίβια ακόμα!",
    "not_seen_fungi": "Δεν έχετε παρατηρήσει κανένα μύκητα ακόμα!",
    "not_seen_fish": "Δεν έχετε παρατηρήσει κανένα ψάρι ακόμα!",
    "not_seen_reptiles": "Δεν έχετε παρατηρήσει ακόμα κανένα ερπετό!",
    "not_seen_arachnids": "Δεν έχετε παρατηρήσει ακόμα αραχνοειδή!",
    "not_seen_birds": "Δεν έχετε παρατηρήσει κανένα πουλί ακόμα!",
    "not_seen_insects": "Δεν έχετε παρατηρήσει ακόμα κανένα έντομο!",
    "not_seen_mollusks": "Δεν έχετε παρατηρήσει ακόμα μαλάκια!",
    "not_seen_mammals": "Δεν έχετε παρατηρήσει κανένα θηλαστικό ακόμα!",
    "not_seen_other": "Δεν έχετε παρατηρήσει κανένα άλλο είδος ακόμα!"
  },
  "species_detail": {
    "near": "Κοντινά",
    "about": "Σχετικά με",
    "range_map": "Χάρτης εύρους",
    "range_about": "Ένας χάρτης παρατηρήσεων αυτού του είδους παρατηρήθηκε στο iNaturalist.",
    "view_map": "Προβολή χάρτη εύρους",
    "legend": "Υπόμνημα",
    "current_location": "Τρέχουσα Τοποθεσία",
    "obs": "Οι παρατηρήσεις του Seek μου",
    "obs_inat": "Παρατηρήσεις στο iNaturalist",
    "cc": "CC",
    "license": "Άδεια Χρήσης",
    "taxonomy": "Ταξινόμηση",
    "taxonomy_about": "Η ταξινόμηση του οργανισμού σε κάθε επίπεδο του δέντρου της ζωής.",
    "inat_obs": "Παρατηρήσεις iNaturalist",
    "inat_obs_about": "Ο συνολικός αριθμός παρατηρήσεων του iNaturalist που δημιουργήθηκαν από αυτό το είδος τοπικά και σε όλο τον κόσμο.",
    "monthly_obs": "Εποχικότητα",
    "monthly_obs_about": "Παρατηρήσεις παγκοσμίως ανά μήνα για αυτόν τον οργανισμό.",
    "worldwide": "Παγκοσμίως",
    "seen_on": "Το παρατηρήσατε στις {{date}}",
    "endangered": "Κινδυνεύον",
    "endemic": "Ενδημικό",
    "native": "Γηγενής",
    "threatened": "Απειλούμενα",
    "introduced": "Εισήχθη",
    "endangered_about": "Αυτό το είδος κινδυνεύει να εξαφανιστεί ολοκληρωτικά ή ένα σημαντικό τμήμα του εύρους του.",
    "endemic_about": "Αυτό το είδος εμφανίζεται φυσικά σε αυτή την περιοχή και δεν βρίσκεται πουθενά αλλού.",
    "native_about": "Αυτό το είδος εμφανίζεται φυσικά σε αυτήν την περιοχή και δεν εισήχθει εδώ από ανθρώπους.",
    "threatened_about": "Αυτό το είδος κινδυνεύει να εξαφανιστεί στο μέλλον.",
    "introduced_about": "Αυτό το είδος ήρθε σε αυτή την περιοχή από ανθρώπους, και δεν εμφανίζεται φυσικά εδώ.",
    "got_it": "Το κατάλαβα!",
    "wikipedia": "Πηγή: Βικιπαίδεια",
    "wikipedia_1": "Βικιπαίδεια",
    "similar": "Παρόμοια Είδη",
    "similar_about": "Οργανισμοί που συνήθως ταυτοποιούνται λανθασμένα ως αυτό το είδος",
    "similar_no_species": "Φαίνεται ότι δεν έχουν υπάρξει πολλά παρόμοια είδη που παρατηρούνται στην γύρω περιοχή!",
    "plant": "Φυτό",
    "amphibian": "Αμφίβιο",
    "fungi": "Μύκητας",
    "fish": "Ψάρι",
    "reptile": "Ερπετό",
    "arachnid": "Αραχνοειδές",
    "bird": "Πουλί",
    "insect": "Έντομo",
    "mollusk": "Μαλάκιο",
    "mammal": "Θηλαστικό",
    "species_saved": "Αυτό το είδος αποθηκεύτηκε στις παρατηρήσεις σας.",
    "you": "Γεια σου, εσύ είσαι! Βγες έξω και βρες μερικά άγρια είδη για να μάθεις ακόμα περισσότερα γι 'αυτά.",
    "internet_error": "Χρειαζόμαστε το διαδίκτυο για να δημιουργήσουμε την οθόνη λεπτομέρειας του είδους. Πατήστε για να προσπαθήσετε ξανά.",
    "no_photos_found": "Δεν βρέθηκαν φωτογραφίες για αυτό το είδος.",
    "copied": "ΑΝΤΙΓΡΑΦΗΚΕ!"
  },
  "about": {
    "header": "Σχετικά με",
    "seek": "Το Seek δημιουργήθηκε από την ομάδα του iNaturalist.",
    "joint_initiative": "Το iNaturalist είναι μια κοινή πρωτοβουλία της Ακαδημίας Επιστημών της Καλιφόρνια και του National Geographic Society",
    "original": "Το Seek δημιουργήθηκε αρχικά με υποστήριξη από τα HHMI Tangled Bank Studios και εμπλουτίστηκε με υποστήριξη από το Our Planet στο Netflix και την WWF.",
    "designed_by": "Σχεδιασμένο & αναπτυγμένο από την ομάδα του iNaturalist:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, and Yaron Budowski. Special thanks to Grant Van Horn from Visipedia for help with the computer vision technology, and the iNaturalist community.",
    "version": "Έκδοση",
    "help": "Για βοήθεια με το Seek, στείλτε email στο help+seek@inaturalist.org.",
    "translators": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "Για να συμμετάσχετε στην ομάδα μετάφρασης του Seek, επισκεφτείτε το https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Δημοσίευση στο iNaturalist",
    "notes": "Προσθέστε σημειώσεις εδώ",
    "date": "Ημερομηνία",
    "location": "Τοποθεσία",
    "geoprivacy": "γεω-ιδιωτικότητα",
    "open": "Ανοιχτό",
    "obscured": "Κρυμμένο",
    "private": "Ιδιωτικό",
    "yes": "Ναι",
    "no": "Όχι",
    "captive": "σε αιχμαλωσία/καλλιέργεια",
    "what_seen": "Τι είδατε;",
    "id": "Ταυτοποίηση του Seek",
    "edit_location": "Επεξεργασία τοποθεσίας",
    "save_location": "Αποθήκευση τοποθεσίας",
    "unknown": "Άγνωστο",
    "ok": "Εντάξει",
    "look_up": "Αναζήτηση ενός είδους κατά όνομα",
    "latitude_longitude": "Γεωγρ. πλάτος: {{latitude}}, Μήκος: {{longitude}}",
    "major_taxa": "ΜΕΓΑΛΑ ΤΑΞΑ",
    "animals": "Ζώα",
    "protozoans": "Πρωτόζωα",
    "kelp": "Kelp, Diatoms, & Allies"
  },
  "posting_status": {
    "posting_to_inat_background": "ΜΕΤΑΦΟΡΤΩΣΗ ΣΤΟ iNATURALIST ΣΤΟ ΠΑΡΑΣΚΗΝΙΟ",
    "posting_to_inat_background_description": "Η ανάρτηση στο iNaturalist θα συνεχιστεί στο παρασκήνιο, ενώ το Seek είναι ανοιχτό.\n\nΜπορείτε να ελέγξετε την κατάσταση των μεταφορτώσεων στην αρχική οθόνη.",
    "no_internet": "ΟΧΙ INTERNET!",
    "no_internet_description": "Η παρατήρησή σας δεν έχει μεταφορτωθεί στο iNaturalist επειδή δεν είστε συνδεδεμένοι στο διαδίκτυο.\n\nΜπορείτε να ανεβάσετε την παρατήρησή σας από την αρχική οθόνη μόλις συνδεθείτε στο διαδίκτυο."
  },
  "posting_help": {
    "header": "Βοήθεια Ανάρτησης",
    "identification": "Ταυτοποίηση ειδών",
    "id_description": "Καθώς μεταφορτώνετε την παρατήρησή σας, μπορείτε να αναγνωρίσετε το είδος σε ό, τι τάξα είστε πιο άνετα- από μια τάξη όπως τα ερπετά, μέχρι και ένα είδος, όπως το Western Bluebird. Αφού αναρτηθεί η παρατήρησή σας στο iNaturalist, η κοινότητά μας θα βοηθήσει στην αναγνώριση του είδους.\n\nΜπορείτε επίσης να επιλέξετε να προσθέσετε προαιρετικές σημειώσεις στην παρατήρησή σας εδώ.",
    "date": "Ημερομηνία & Τοποθεσία",
    "date_description": "Κάθε παρατήρηση στο iNaturalist συνδέεται με μια συγκεκριμένη ημερομηνία και τοποθεσία. Με αυτόν τον τρόπο, μπορούμε σαφώς να δούμε μια παγκόσμια εικόνα του πώς ένα είδος συμπεριφέρεται σε όλο τον κόσμο με την πάροδο του χρόνου.",
    "geoprivacy": "Γεω-ιδιωτικότητα",
    "open_header": "Ανοιχτό: ",
    "obscured_header": "Κρυμμένο",
    "closed_header": "Ιδιωτικό",
    "yes_header": "Ναι: ",
    "no_header": "Αριθ.: ",
    "open": "Άλλοι χρήστες στο iNaturalist θα είναι σε θέση να δουν πού παρατηρήθηκε αυτό το είδος, και οι επιστήμονες θα μπορούν να χρησιμοποιήσουν αυτά τα δεδομένα για έρευνα.",
    "obscured": "Η ακριβής θέση αυτής της παρατήρησης θα είναι κρυμμένη από άλλους χρήστες στο iNaturalist, και αντ 'αυτού επεκτάθηκε σε μια μεγαλύτερη περιοχή. (Οι θέσεις όλων των απειλούμενων και απειλούμενων ειδών επισκιάζονται αυτόματα)",
    "closed": "Η τοποθεσία αυτής της παρατήρησης δεν θα μοιραστεί με άλλους χρήστες του iNaturalist.",
    "captive": "Σε αιχμαλωσία / Καλλιεργούμενο;",
    "no": "Αυτός είναι ένας οργανισμός που εμφανίζεται τυπικά στην άγρια φύση, και δεν ήρθε σε αυτή την τοποθεσία από ανθρώπους.",
    "yes": "Αυτός ο οργανισμός τοποθετήθηκε σε αυτή την τοποθεσία από ανθρώπους. Αυτό ισχύει για τα πράγματα όπως τα φυτά κήπου, κατοικίδια ζώα και ζωολογικά ζώα.",
    "addendum": "*Η προσθήκη παρατηρήσεων σε ερευνητικό σχέδιο δεν υποστηρίζεται στο Seek. Αν θέλετε να προσθέσετε τις παρατηρήσεις σας σε ένα ερευνητικό σχέδιο, παρακαλώ κάντε το στο iNaturalist.org ή χρησιμοποιήστε την εφαρμογή iNaturalist."
  },
  "delete": {
    "header": "Διαγραφή είδους?",
    "description": "Θέλετε να αφαιρέσετε αυτό το είδος από τις παρατηρήσεις σας? Αυτό μπορεί να επηρεάσει τις προκλήσεις και τα εμβλήματά σας.",
    "yes": "Ναι, διαγραφή από τις παρατηρήσεις μου",
    "no": "Ακύρωση"
  },
  "warning": {
    "remember": "Απομνημόνευση",
    "tip_1": "Να είστε πάντα ενήμεροι για το περιβάλλον σας, μείνετε ασφαλείς, και μην καταπατάτε.",
    "tip_2": "Μην τρώτε τίποτα που θα βρείτε στην φύση.",
    "tip_3": "Σεβάσου τους άλλους ζωντανούς οργανισμούς, χωρίς να τους παρενοχλήσεις ή να τους αγγίξεις. Κάποιοι μπορεί να δαγκώνουν ή να τσιμπάνε.",
    "tip_4": "Τα παιδιά μπορεί να χρειάζονται ενήλικη επίβλεψη."
  },
  "accessibility": {
    "menu": "Άνοιγμα μενού",
    "camera": "Άνοιγμα κάμερας",
    "notifications": "Προβολή ειδοποιήσεων",
    "iNatStats": "Προβολή οθόνης στατιστικών iNat",
    "flag": "Σημειώστε ως λανθασμένη αυτή την παρατήρηση",
    "back": "Μετάβαση πίσω στην προηγούμενη οθόνη",
    "user_location": "Επιστρέψτε στην τρέχουσα τοποθεσία σας",
    "open_help": "Άνοιγμα οθόνης βοήθειας κάμερας",
    "open_posting_help": "Άνοιγμα μεταφόρτωσης στην οθόνη βοήθειας του iNaturalist",
    "take_photo": "Λήψη φωτογραφίας",
    "scroll_left": "Σκρόλαρε Αριστερά",
    "scroll_right": "Σκρόλαρε δεξιά",
    "warning_modal": "Προειδοποιήσεις AR κάμερας",
    "get_started_modal": "Συμβουλές για να ξεκινήσετε"
  },
  "review": {
    "title": "Αξιολογήστε αυτήν την εφαρμογή",
    "rate": "Αν σας αρέσει η εφαρμογή, παρακαλώ αφιερώστε λίγο χρόνο για να την αξιολογήσετε στο Play Store. Σας ευχαριστούμε για την υποστήριξή σας!",
    "rate_now": "Αξιολόγηση τώρα",
    "later": "Αργότερα"
  },
  "attributions": {
    "all": "όλα τα δικαιώματα διατηρούνται",
    "some": "Ορισμένα δικαιώματα διατηρούνται"
  },
  "debug": {
    "logs": "Αποστολή αρχείων καταγραφής σφαλμάτων μέσω ηλεκτρονικού ταχυδρομείου"
  },
  "settings": {
    "header": "Κάμερα Του Seek",
    "common_names": "Εμφάνιση Κοινών Ονομάτων",
    "scientific_names": "Εμφάνιση Επιστημονικών Ονομάτων",
    "donate": "Δωρεά",
    "donate_header": "Βοηθήστε στην υποστήριξη του iNaturalist",
    "donate_description": "Απολαμβάνετε το Seek? Σκεφτείτε να δωρίσετε στο iNaturalist! Εξαρτόμαστε από δωρεές από ανθρώπους όπως εσείς για να κρατήσoyme τις εφαρμογές μας δωρεάν.",
    "language": "Γλώσσα εφαρμογής",
    "device_settings": "Κάνε χρήση των ρυθμίσεων γλώσσας της συσκευής",
    "auto_capture": "Αυτόματη λήψη φωτογραφίας όταν η ταυτοποίηση φτάνει στο είδος.",
    "species_detail": "Στοιχεία είδους",
    "seasonality": "Εποχικότητα",
    "seasonality_option_1": "Εμφάνιση εποχικότητας βασισμένη σε παγκόσμιες παρατηρήσεις του iNaturalist",
    "seasonality_option_2": "Εμφάνιση εποχικότητας με βάση τις παρατηρήσεις iNaturalist κοντά στην τρέχουσα τοποθεσία μου (είδη που δεν βρέθηκαν κοντά στην τοποθεσία μου θα έχουν καμία εποχικότητα)",
    "donate_ios": "Παρακαλούμε επισκεφθείτε τον παρακάτω σύνδεσμο για να κάνετε μια δωρεά στο Seek:"
  },
  "seek_challenges": {
    "badge": "Έμβλημα του Seek",
    "header": "Ολοκληρώσατε την Πρόκληση του Seek για την {{date}}!",
    "text": "Ευχαριστούμε για τη συμμετοχή σας στην παγκόσμια πρόκληση! Το Seekείναι εδώ για να σας βοηθήσει να συνδεθείτε με όλα τα είδη που μας περιβάλλουν. Βγείτε έξω, εξερευνήστε, και μάθετε τα πάντα για τη φύση γύρω σας!",
    "citizen_science": "Πρόκληση Επιστήμης των Πολιτών",
    "completed": "Ολοκληρώσατε την πρόκληση και κερδίσατε το έμβλημα πρόκλησης!",
    "april_2020_description": "Τον Απρίλιο του 2020 είναι η επέτειος του ενός έτους από την κυκλοφορία του νέου Seek από το iNaturalist! Στο περασμένο έτος, έχουμε αναπτυχθεί πολύ και έχουμε βοηθήσει πάνω από ένα εκατομμύριο ανθρώπους να αισθανθούν περισσότερο συνδεδεμένοι με τον κόσμο γύρω τους. Η φύση είναι γύρω σας, απλά πρέπει να την αναζητήσετε!\n\nΓια να ξεκινήσετε τον επόμενο γύρο των προκλήσεων, δείτε αν μπορείτε να βρείτε 10 είδη που δεν έχετε παρατηρήσει ακόμα.",
    "action_april_2020": "Ο Απρίλιος είναι ο Μήνας Επιστήμης του Πολίτη! Μπορείτε να συμβάλετε στην επιστημονική κατανόηση της βιοποικιλότητας ως επιστήμονες πολίτες, δημοσιεύοντας τις παρατηρήσεις σας στο iNaturalist.\n\nΕάν είστε 13 ή μεγαλύτεροι (ή με γονική άδεια), μπορείτε να κάνετε έναν λογαριασμό iNaturalist και να δημοσιεύσετε παρατηρήσεις στο iNaturalist για να μοιραστείτε τις παρατηρήσεις σας με μια ευρύτερη κοινότητα, συμπεριλαμβανομένων επιστημόνων!",
    "backyard": "Πρόκληση Αυλής",
    "may_2020_description": "Δεν χρειάζεται να πάτε μακριά για να βρείτε τη φύση γύρω σας. Ακόμη και στην αυλή ή τη γειτονιά σας, μπορείτε να βρείτε φυτά, πουλιά και έντομα που μοιράζονται το χώρο σας.",
    "action_may_2020": "Χρησιμοποιήστε τα Κοντινά Είδη του Seek στην αρχική οθόνη για να μάθετε για όλα τα πουλιά, τα φυτά, και τα έντομα που έχουν παρατηρηθεί γύρω σας και ελέγξτε τις σελίδες των ειδών τους. Ποια χρονική περίοδο είναι πιο συχνές οι παρατηρήσεις? Στη συνέχεια, προσπαθήστε να εξερευνήσετε κάπου καινούργια: τι είδη θα μπορούσατε να βρείτε κοντά στο Κάιρο, Παρίσι, ή Τζακάρτα?",
    "mission_1_may_2020": "Βρείτε 5 φυτά",
    "mission_2_may_2020": "Βρείτε 2 έντομα",
    "mission_3_may_2020": "Βρείτε 1 αραχνοειδές",
    "mission_4_may_2020": "Βρείτε 2 πουλιά",
    "resilience": "Πρόκληση Ανθεκτικότητας",
    "mission_1_june_2020": "Find 2 plants in the order Asterales (Asters, Bellflowers, Fanflowers, and Allies)",
    "mission_2_june_2020": "Find 3 birds in the order Passeriformes (Perching Birds)",
    "mission_3_june_2020": "Βρείτε 1 έντομο στην τάξη Κολεόπτερα(Σκαθάρια)",
    "june_2020_description": "Η φύση είναι ανθεκτική και παντού γύρω μας. Από τις πόλεις μέχρι την αγροτική γη, τα φυτά και τα ζώα βρίσκουν έναν τρόπο να ευδοκιμήσουν. Ακόμη και στις αστικές περιοχές, τα φυτά, τα πουλιά και τα έντομα συνυπάρχουν μαζί μας.",
    "action_june_2020": "Γνωρίζατε ότι μπορείτε να δείτε επιστημονικά ονόματα αντί για κοινά ονόματα στην κάμερα του Seek? Μεταβείτε στη σελίδα ρυθμίσεων από το μενού για να αλλάξετε την εμφάνιση από κοινά ονόματα σε επιστημονικά ονόματα!",
    "river": "Πρόκληση Ποταμού",
    "mission_1_july_2020": "Βρείτε 2 ψάρια ή αμφίβια",
    "mission_2_july_2020": "Find any 3 aquatic birds from the orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Βρείτε 1 μαλάκιο",
    "july_2020_description": "Τα ποτάμια είναι ένα δίκτυο βιοποικιλότητας. Υποστηρίζουν τα πάντα, από μικροασπόνδυλα μέχρι μεγάλα σπονδυλωτά, τα ποτάμια βοηθάνε τους οργανισμούς γύρω τους να ευδοκιμούν.",
    "action_july_2020": "Όταν είστε δίπλα σε ένα σώμα νερό, τι οργανισμούς παρατηρείτε; Ποια είδη κολυμπάνε στο νερό; Ποια είδη πετάνε πάνω του; Υπάρχουν οργανισμοί στο νερό που μπορεί να μην μπορείτε να δείτε;",
    "pollinator": "Πρόκληση Επικονιαστή",
    "mission_1_aug_2020": "Find 2 plants in the order Lamiales (Mints, Plantains, Olives, and Allies)",
    "mission_2_aug_2020": "Find 1 plant from the family Asteraceae (Sunflowers, Daisies, Asters, and Allies)",
    "mission_3_aug_2020": "Find 1 plant from the order Rosales (Roses, Elms, Figs, and Allies)",
    "mission_4_aug_2020": "Βρείτε 2 έντομα από τις εξής τάξεις:\n\nΥμενόπτερα (Μυρμήγκια, Μέλισσες, Σφήκες και Σύμφυτα)·\nΛεπιδόπτερα (Πεταλούδες και Νυχτοπεταλούδες)·\nΣκαθάρια (Κολεόπτερα)·\nΠτέρυγες (Δίπτερα)",
    "aug_2020_description": "Οι επικονιαστές μας δίνουν τρόφιμα που καταναλώνουμε και λουλούδια που απολαμβάνουμε! Με την μετακίνηση της γύρης μεταξύ διαφορετικών φυτών μέσω των σωμάτων τους, οι επικονιαστές βοηθούν πολλά είδη φυτών να αναπαραχθούν.",
    "action_aug_2020": "Δώστε προσοχή στους επικονιαστές γύρω σας. Υπάρχουν μέλισσες ή πεταλούδες που επισκέπτονται τα λουλούδια στον κήπο ή τη γειτονιά σας?",
    "herbivore": "Πρόκληση Χορτοφάγου",
    "mission_1_sept_2020": "Βρείτε 10 φυτά",
    "mission_2_sept_2020": "Βρείτε 1 θηλαστικό",
    "mission_3_sept_2020": "Find 2 insects from the orders:\n\nLepidoptera (Butterflies and Moths);\nHemiptera (True Bugs, Hoppers, Aphids, and Allies)",
    "sept_2020_description": "Τα φυτοφάγα ζώα είναι ζώα που είναι προσαρμοσμένα να τρέφονται μόνο με φυτά. Τα φυτοφάγα θηλαστικά συχνά έχουν πολύπλοκα πεπτικά συστήματα που τους επιτρέπουν να διασπάσουν μεγάλες ποσότητες φυτικού υλικού. Για παράδειγμα, οι αγελάδες έχουν στην πραγματικότητα 4 στομάχια για να διασπάνε τα φυτά που καταναλώνουν. Άλλα θηλαστικά ειδικεύονται σε φρούτα (νυχτερίδες) ή σπόρους (σκίουροι). Πολλά έντομα είναι επίσης προσαρμοσμένα για να τρώνε διαφορετικά μέρη φυτών, όπως κάμπιες που τρώνε φύλλα ή τα πλατάκια που πιπιλίζουν υγρό από στελέχη φυτών.",
    "action_sept_2020": "Κάντε κάποια έρευνα σχετικά με το πώς η κατανάλωση κρέατος επηρεάζει το περιβάλλον. Ποια βήματα μπορείτε να πάρετε για να μειώσει το δικό σας αντίκτυπο?\n\nΕναλλακτική: Ποια είδη φυτών τρώτε? Από ποια μέρη του φυτού προέρχονται? Μπορείτε να μάθετε σε τι είδους ζώα αρέσει επίσης να τρώνε αυτά τα φυτά?",
    "scavenger": "Πρόκληση Ρακοσυλλεκτών",
    "mission_1_oct_2020": "Βρείτε 4 μύκητες",
    "mission_2_oct_2020": "Find any 1 organism from the orders:\n\nAccipitriformes (Hawks, Eagles, & Kites);\nCathartiformes (Vultures);\nCarnivora (Carnivores)",
    "mission_3_oct_2020": "Βρείτε 1 μαλάκιο",
    "mission_4_oct_2020": "Βρείτε1 Αρθρόποδο",
    "oct_2020_description": "Οι πτωματοφάγοι και οι αποικοδομητές είναι απαραίτητοι για την ζωή στον πλανήτη μας. Μύκητες είναι αποσυνθέτες που μπορούν να διασπάσουν νεκρούς ιστούς, όπως το ξύλο και τα φύλλα. Πολλοί τύποι ζώων, όπως οι γύπες, τα ισόποδα και ορισμένα σαλιγκάρια μπορούν να τρώνε νεκρά φυτά ή ζώα. Βοηθούν στην ανακύκλωση θρεπτικών συστατικών, ώστε να είναι διαθέσιμα για νέα ανάπτυξη.",
    "action_oct_2020": "Μάθετε τι είδους αποσυνθέτες και πτωματοφάγοι ζουν στις περιοχές γύρω σας. Τι καταναλώνουν? Τρώνε πάντα τα ίδια είδη πραγμάτων?",
    "adaptation": "Πρόκληση Προσαρμογής",
    "mission_1_nov_2020": "Find 1 bird in the order Columbiformes (Pigeons and Doves)",
    "mission_2_nov_2020": "Find 1 plant in the order Fabales (Legumes, Milkworts, and Allies)",
    "mission_3_nov_2020": "Βρείτε 1 αραχνοειδές",
    "mission_4_nov_2020": "Βρείτε 2 έντομα",
    "nov_2020_description": "Πολλά είδη έχουν εξελιχθεί για να προσαρμοστούν στο ανθρώπινο περιβάλλον, καθώς οι πληθυσμοί μας έχουν αναπτυχθεί παγκοσμίως. Ακόμη και σε πυκνές αστικές περιοχές, μπορούμε να βρούμε πουλιά, φυτά και έντομα που ζουν ανάμεσά μας.",
    "action_nov_2020": "Ποια κοινά άγρια είδη βλέπετε στην περιοχή σας? Είναι αυτά τα είδη αυτόχθονα, εισβολικά, ή εισήχθησαν από ανθρώπους? Αν είναι εισαγμένα, δείτε αν μπορείτε να μάθετε πώς έφτασαν αυτά τα είδη εδώ.",
    "ecosystem": "Πρόκληση Οικοσυστήματος",
    "mission_1_dec_2020": "Βρείτε 3 σπονδυλωτά (πουλιά, θηλαστικά, ερπετά, αμφίβια και ψάρια)",
    "mission_2_dec_2020": "Βρείτε 3 φυτά",
    "mission_3_dec_2020": "Βρείτε 3 έντομα",
    "mission_4_dec_2020": "Βρείτε 1 arachnid",
    "dec_2020_description": "Τα οικοσυστήματα λειτουργούν με οργανισμούς όλων των διαφορετικών τύπων και κόγχων. Παραγωγούς, καταναλωτές και αποσυνθέτες συνεργάζονται για να εξισορροπήσουν το οικοσύστημα.",
    "action_dec_2020": "Εξερευνήστε πώς λειτουργούν οι διαφορετικοί τύποι οικοσυστημάτων με οργανισμούς κατανεμημένους σε όλη την τροφική αλυσίδα. Πόσο διαφορετικά είναι σε διαφορετικά μέρη του κόσμου και σε διαφορετικά μεγαοικοσυστήματα?"
  },
  "replace_photo": {
    "header": "Αντικατάσταση Φωτογραφίας?",
    "description": "Θα θέλατε να αντικαταστήσετε τη φωτογραφία της επαναπαρατήρησης σας?",
    "new": "Χρήση νέας φωτογραφίας",
    "old": "Διατήρηση παλιάς φωτογραφίας"
  },
  "social": {
    "share_observation": "Διαμοιρασμός παρατήρησης",
    "square": "Τετράγωνο",
    "original": "Αρχικό",
    "options": "Επιλογές",
    "show_species_id": "Εμφάνιση ταυτοποίησης είδους",
    "share": "Κοινοποίηση στο Facebook",
    "save_to_photo_library": "Αποθήκευση στη βιβλιοθήκη φωτογραφιών",
    "saved_to_photo_library": "Αποθηκεύτηκε στη βιβλιοθήκη φωτογραφιών",
    "back_to_id": "Πίσω στην ταυτοποίηση",
    "error_title": "Αδυναμία αποθήκευσης φωτογραφίας",
    "error": "Παρακαλώ ελέγξτε ξανά ότι έχετε εγκατεστημένη την εφαρμογή του Facebook.",
    "adjust_square_crop": "Προσαρμογή τετράγωνου κοψίματος",
    "crop_image": "Κόψιμο εικόνας"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Βρείτε οποιαδήποτε δέκα είδη",
    "mar_2021_challenge_name": "NatGeo Πρόκληση Φύσης",
    "mar_2021_description": "Ξεκινάμε τέσσερις μήνες προκλήσεων υπό την αιγίδα της National Geographic Society, οι οποίες επικεντρώνονται στην κατανόηση του τρόπου με τον οποίο εξαρτόμαστε και επηρεάζουμε τον φυσικό κόσμο.\n\nΗ φύση είναι γύρω μας, και ο χρόνος που δαπανάται στη φύση βοηθά στην ανάπτυξη της υγείας και ευτυχίας μας. Αν είναι δυνατόν, σας ενθαρρύνουμε να επιλέξετε ένα μέρος όπως ένα τοπικό πάρκο, μια προστατευόμενη περιοχή, ή την αυλή σας που επισκέπτεστε κάθε μήνα ως μέρος των εξερευνήσεών σας με το Seek. Για την αποστολή αυτού του μήνα: βρείτε δέκα είδη που σας κάνουν να αισθάνεστε ευτυχισμένοι!\n\nΓια να βρείτε πόρους που θα σας βοηθήσουν να χρησιμοποιήσετε το Seek και να μάθετε περισσότερα για τη βιοποικιλότητα, επισκεφθείτε το NatGeoEd. rg/BioBlitz.",
    "mar_2021_action": "Ξοδέψτε λίγο χρόνο να εξοικειωθείτε, ή μάθετε πώς να χρησιμοποιήτε το Seek. Επισκεφθείτε την αρχική οθόνη για να δείτε τι είδη ζουν κοντά σας. Ενημερώστε μας για το αγαπημένο σας τοπικό φυτό ή ζώο, ή κάποιο άλλο οργανισμό που θα θέλατε πραγματικά να παρατηρήσετε χρησιμοποιώντας το #NatGeoSeekChallenge στο Twitter!",
    "mar_2021_photographer": "Φωτογραφία από: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Έμβλημα Φύσης",
    "apr_2021_mission_1": "Βρείτε 2 μαλάκια (δίθυρα, γυμνοσάλιαγκες, σαλιγκάρια, πολυπλακοφόρα) ή καρκινοειδή (θυσανόποδα, καβούρια, αστακοί, οικογένεια Armadillidiidae)",
    "apr_2021_mission_2": "Βρείτε 6 φυτά",
    "apr_2021_mission_3": "Βρείτε 2 μύκητες",
    "apr_2021_challenge_name": "Πρόκληση Αποκατάστασης & Ανάκτησης",
    "apr_2021_description": "Η αλλαγή του κλίματος, η απώλεια ειδών και η ρύπανση από πλαστικό αποτελούν τρεις από τις μεγαλύτερες προκλήσεις που αντιμετωπίζει σήμερα ο πλανήτης μας και όλες οφείλονται στην ανθρώπινη δραστηριότητα. Το φετινό θέμα για την Ημέρα της Γης (22 Απριλίου) είναι \"Αποκατάσταση της Γης μας''. Πρέπει όλοι να συνεργαστούμε για να οικοδομήσουμε ένα πιο βιώσιμο μέλλον τόσο για τις κοινότητες όσο και για την άγρια ζωή – οι ατομικές σας ενέργειες μπορούν να βοηθήσουν και να κάνουν τη διαφορά!",
    "apr_2021_action": "Μια από τις πιο διαδεδομένες ανθρώπινες παρεμβάσεις στα οικοσυστήματα είναι τα σκουπίδια. Καθώς εξερευνάτε τη φύση αυτό το μήνα, δώστε προσοχή στα απορρίμματα που βλέπετε και σκεφτείτε από που μπορεί να προέρχεται. Κάντε μια λίστα με τα πράγματα που θα μπορούσατε να κάνετε στο σπίτι για να μειώσετε τα απορρίμματα που δημιουργεί η οικογένειά σας, και μοιραστείτε αυτή τη λίστα με την υπόλοιπη οικογένειά σας - αλλά και μαζί μας χρησιμοποιώντας το #NatGeoSeekChallenge στο Twitter!",
    "apr_2021_badge_name": "Έμβηλμα Αποκατάστασης",
    "apr_2021_photographer": "Φωτογραφία από: Enric Sala / National Geographic",
    "may_2021_mission_1": "Find any 5 plants from any of the following families:\n\nAsteraceae (Sunflowers, Daisies, Asters, and Allies);\nFabaceae (Legumes);\nLamiaceae (Mint Family);\nAcanthaceae (Acanthus and Honeysuckle Family);\nMalvaceae (Mallow and Hibiscus Family);\nBignoniaceae (Bignonia Family);\nPassifloraceae (Passionfruit Family)",
    "may_2021_mission_2": "Βρείτε 2 αρθρόποδα (έντομα, αραχνοειδή, καρκινοειδή)",
    "may_2021_challenge_name": "Πρόκληση Υγειών Οικοσυστημάτων ",
    "may_2021_description": "Τα υγιή οικοσυστήματα μας παρέχουν πολλά διαφορετικά οφέλη, συμπεριλαμβανομένου του καθαρισμού του νερού και του αέρα, της αποθήκευσης άνθρακα και της παροχής ενδιαιτημάτων για τη στήριξη της βιοποικιλότητας. Μερικά είδη-όπως οι λειχήνες, τα βρύα και τα οδοντόγναθα (λιβελούλες και ζυγόπτερα) είναι γνωστό ότι είναι δείκτες της οικολογικής υγείας. Όταν βλέπετε αυτά τα είδη είναι ένα καλό σημάδι ότι το οικοσύστημά σας είναι υγιές!",
    "may_2021_action": "Τα υγιή οικοσυστήματα έχουν σημαντικά οφέλη για την υγεία και την ευημερία μας. Ο χρόνος που αφιερώνεται στη φύση μπορεί να βοηθήσει τους ανθρώπους να ανακάμψουν από το άγχος, να βελτιώσουν τη διάθεσή τους και να σκεφτούν με μεγαλύτερη σαφήνεια. Βρείτε ένα ήσυχο σημείο στη φύση και περάστε μια ώρα εστιάζοντας στα αξιοθέατα, τους ήχους, τις μυρωδιές και τις υφές γύρω σας. Σημειώστε μερικές από τις παρατηρήσεις σας. Πώς αυτό το διάστημα που περνάτε στη φύση να σας κάνει να αισθανθείτε? Μοιραστείτε μια φωτογραφία του τόπου σας χρησιμοποιώντας το #NatGeoSeekChallenge στο Twitter!",
    "may_2021_badge_name": "Έμβλημα EcoHealth",
    "may_2021_photographer": "Φωτογραφία από: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Find 1 plant from the following classes:\n\nLycopodiopsida (Spikemosses, Clubmosses and Firmosses);\nPolypodiopsida (Ferns)",
    "june_2021_mission_2": "Find 1 plant in the class Pinopsida (Conifers)",
    "june_2021_mission_3": "Find 1 plant from the subphylum Angiospermae (Flowering Plants)",
    "june_2021_mission_4": "Βρείτε 2 μύκητες",
    "june_2021_mission_5": "Βρείτε 2 σπονδυλωτά (πουλιά, θηλαστικά, αμφίβια, ερπετά, ψάρια)",
    "june_2021_mission_6": "Εύρεση 1 έντομου",
    "june_2021_mission_7": "Βρείτε 1 αραχνοειδές",
    "june_2021_challenge_name": "Πρόκληση Διατήρησης",
    "june_2021_description": "Όλοι μας, ανεξάρτητα από την ηλικία ή την εμπειρία μας, μπορούμε να έχουμε θετική συμβολή στη διατήρηση της βιοποικιλότητας. Για παράδειγμα, μπορούμε να βοηθήσουμε να φροντίσουμε ένα συγκεκριμένο μέρος όπως τον κήπο μας, μια προστατευόμενη περιοχή, ή ένα τοπικό πάρκο. Η προστασία της φύσης αρχίζει με την εκμάθηση των φυτών, των μυκητών και των ζώων που βρίσκονται στα μέρη που σας ενδιαφέρουν. Η πρόκλησή σας αυτό το μήνα είναι να κοιτάξετε στην αυλή σας ή ένα τοπικό πάρκο και να κάνετεμια απογραφή της όσο το δυνατόν μεγαλύτερης βιοποικιλότητας.",
    "june_2021_action": "Αυτόν τον μήνα, εστιάστε στην εκμάθηση κάποιου είδους που αρχειοθετείτε, συμπεριλαμβανομένων και εκείνων που είναι ντόπια και εκείνα τα οποία εισάγονται. Ανακαλέστε όλες τις παρατηρήσεις σας τους τελευταίους τέσσερις μήνες— ποιες διαφορές έχετε παρατηρήσει στη βιοποικιλότητα και το ανθρώπινο αποτύπωμα σε αυτή κατά τη διάρκεια αυτής της περιόδου και στα διάφορα μέρη που έχετε διερευνήσει? Προσδιορίστε κάτι που μπορείτε να δεσμευτείτε να κάνετε για να βοηθήσετε να φτιάξετε έναν τοπικό χώρο (όπως την αυλή σας ή ένα πάρκο) πιο υγιεινό για τα αυτόχθονα είδη. Γράψτε το στόχο σας, τραβήξτε μια φωτογραφία από αυτό και μοιραστείτε το μαζί μας στο #NatGeoSeekChallenge στο Twitter!",
    "june_2021_badge_name": "΄Έμβλημα Διατήρησης",
    "june_2021_photographer": "Φωτογραφία από: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "ΟΛΟΚΛΗΡΩΘΗΚΕ Η {{sponsorName}} ΚΑΤΑΛΛΗΛΟΤΗΤΑ ΓΙΑ ΤΙΣ {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "ΕΙΣΤΕ ΣΥΝΔΕΔΕΜΕΝΟΣ",
    "welcome_back": "Καλώς ήρθατε, {{username}}!",
    "open_inaturalist": "ΑΝΟΙΓΜΑ INATURALIST",
    "dive_deeper_with_inat": "Εμβαθύνετε με το iNaturalist",
    "inat_value_prop_1": "Συγχρονίστε τις παρατηρήσεις σας μεταξύ συσκευών",
    "inat_value_prop_2": "Λάβετε ακριβείς, βασισμένες σε τοποθεσία προτάσεις ταυτοποίησης",
    "inat_value_prop_3": "Προσθέστε, επεξεργαστείτε και διαχειριστείτε όλες τις παρατηρήσεις σας σε ένα μέρος",
    "inat_value_prop_4": "Ακολουθήστε άτομα για να δείτε τι παρατηρούν οι φίλοι σας",
    "learn_more_about_inat": "Μάθετε περισσότερα για το iNaturalist",
    "get_started_by_downloading_inat": "Ξεκινήστε με τη λήψη της εφαρμογής iNaturalist ή επισκεφθείτε το inaturalist.org.\n\nΈχετε ήδη λογαριασμό iNaturalist? Συνδεθείτε στο Seek με τον υπάρχον λογαριασμό σας!",
    "we_think_youll_like_inat": "Πιστεύουμε ότι θα σας αρέσει πραγματικά το iNaturalist.",
    "sign_out": "Αποσύνδεση από το iNaturalist",
    "log_in_to_post_observations": "Συνδεθείτε για να μεταφορτώσετε τις παρατηρήσεις του Seek σας στο iNaturalist!",
    "log_in_with_inat": "ΣΥΝΔΕΘΕΙΤΕ ΜΕ ΤΟ INATURALIST",
    "use_inat_to": "ΧΡΗΣΙΜΟΠΟΙΕΙΣΤΕ ΤΟ INATURALIST ΣΤΟ",
    "inat_vs_seek": "INATURALIST εναντίον SEEK",
    "inat_is_an_online_community": "iNaturalist είναι μια online κοινότητα για φυσιοδίφες",
    "inat_bullet_1": "Οι παρατηρήσεις του iNaturalist είναι δημόσιες και συμβάλλουν στην επιστήμη",
    "inat_bullet_2": "Κάθε παρατήρηση περιλαμβάνει το όνομα χρήστη σας, την ημερομηνία και τη θέση της παρατήρησης",
    "inat_bullet_3": "Η κοινότητα του iNaturalist βοηθά στην ταυτοποίηση και την επιβεβαίωση παρατηρήσεων",
    "seek_is_an_id_app": "Το Seek είναι μια εφαρμογή ID που βοηθά τον καθένα να μάθει για τα είδη γύρω του",
    "seek_bullet_1": "Οι παρατηρήσεις του Seek μένουν στην συσκευή σας",
    "seek_bullet_2": "Δεν συλλέγονται προσωπικά αναγνωρίσιμες πληροφορίες από αποσυνδεδεμένους χρήστες",
    "seek_bullet_3": "Οι ταυτοποιήσεις δεν φεύγουν από τη συσκευή σας ή απαιτούν internet για να δουλέψουν, αλλά δεν επιβεβαιώνονται από την κοινότητα του iNaturalist",
    "your_obs_could_make_difference": "ΟΙ ΠΑΡΑΤΗΡΗΣΕΙΣ ΣΑΝ ΜΠΟΡΕΊ ΝΑ ΚΑΝΟΥΝ ΤΗΝ ΔΙΑΦΟΡΑ",
    "everyday_obs_help_scientists": "Καθημερινές παρατηρήσεις από φυσιοδίφες, όπως εσείς, μπορούν να βοηθήσουν τους επιστήμονες να μάθουν για το πού και πότε βρίσκονται οργανισμοί, ακόμα και να οδηγήσουν σε νέες ανακαλύψεις!",
    "faqs": "Συχνές Ερωτήσεις",
    "faq_1": "Πρέπει να είστε 13+ ή να έχετε άδεια γονέα για να δημιουργήσετε έναν λογαριασμό iNaturalist",
    "faq_2": "Το Seek και το iNaturalist χρησιμοποιούν το ίδιο μοντέλο αναγνώρισης, αλλά μόνο οι παρατηρήσεις iNaturalist επιβεβαιώνονται από την κοινότητα",
    "logged_in_as": "ΣΥΝΔΕΔΕΜΕΝΟΙ ΩΣ",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} παρατηρήσεις μεταφορτώθηκαν στο iNaturalist με Seek",
      "one": "{{count}} παρατήρηση μεταφορτώθηκε στο iNaturalist με το Seek",
      "two": "{{count}} παρατηρήσεις μεταφορτώθηκαν στο iNaturalist με το Seek",
      "few": "{{count}} παρατηρήσεις μεταφορτώθηκαν στο iNaturalist με Seek",
      "many": "{{count}} παρατηρήσεις μεταφορτώθηκαν στο iNaturalist με το Seek",
      "other": "{{count}} παρατηρήσεις μεταφορτώθηκαν στο iNaturalist με το Seek"
    },
    "logged_in_bullet_1": "Μπορείτε να μεταφορτώσετε παρατηρήσεις στο iNaturalist κάνοντας κλικ στο 'Δημοσίευση στο iNaturalist' αφού κάνετε μια παρατήρηση με το Seek",
    "logged_in_bullet_2": "Χρησιμοποιήστε την εφαρμογή ή την ιστοσελίδα του iNaturalist για να δείτε τις ειδοποιήσεις των ταυτοποιήσεων, των σχολίων και άλλων δραστηριοτήτων πάνω στις παρατηρήσεις σας",
    "logged_in_bullet_3": "Οι παρατηρήσεις σας με το Seek δεν αποθηκεύονται στο iNaturalist. Διαγράφοντας το Seek θα διαγράψετε όλες σας τις παρατηρήσεις μέσα στην συσκευή.",
    "upload_and_track_obs_using_inat": "Μεταφορτώστε και παρακολουθείστε τις παρατηρήσεις σας χρησιμοποιώντας την εφαρμογή iNaturalist ή επισκεφθείτε το inaturalist.org.\n\nΕυχαριστούμε που είστε μέλος αυτής της κοινότητας!",
    "x_seen_by_user": "{{speciesName}} προβλήθηκε από {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Πρόκληση Θηρευτών Αρθρόποδων",
    "august_2021_mission_1": "Find 5 species of arthropods from:\n\n-Insect Order Mantodea (Mantises);\n-Insect Order Odonata (Dragonflies and Damselflies);\n-Insect Order Megaloptera (Alderflies, Dobsonflies, and Fishflies);\n-Insect Order Neuroptera (Antlions, Lacewings, and Allies);\n-Insect Family Coccinellidae (Lady Beetles);\n-Class Chilopoda (Centipedes);\n-Class Arachnida (Arachnids)",
    "august_2021_description": "Τα αρπακτικά είναι ζώα που κυνηγούν και καταναλώνουν άλλα ζώα. Αλλά δεν χρειάζεται να πάτε μακριά για να τα βρείτε! Σαρανταποδαρούσες, αράχνες και πολλά άλλα έντομα και αραχνοειδή πιθανότατα κυνηγούν  για μικρότερα θηράματα λίγο έξω από το παράθυρό σας—ή ακόμα και σε εσωτερικούς χώρους. Ακόμα και οι περισσότερες πασχαλίτσες είναι αρπακτικά!",
    "august_2021_action": "Σκεφτείτε τους τύπους των αρπακτικών που βρήκατε. Τι είδους θηράματα τρώτε? Πώς βρίσκουν, πιάνουν, και να καταναλώνουν το θήραμα τους?",
    "september_2021_challenge_name": "Πρόκληση Εποχικότητας",
    "september_2021_mission_1": "Βρείτε 10 νέα είδη",
    "september_2021_description": "Οι εποχές αλλάζουν! Κάθε χρόνο υπάρχουν δύο ισημερίες: τον Μάρτιο και τον Σεπτέμβριο. Την ημέρα της ισημερίας, θα υπάρχουν σχεδόν ακριβώς 12 ώρες του φωτός της ημέρας και 12 ώρες νύχτας παντού στον κόσμο. Καθώς η διάρκεια των ημερών αλλάζει, τα φυτά και τα ζώα ανταποκρίνονται αλλάζοντας την ανάπτυξη ή τη συμπεριφορά τους.",
    "september_2021_action": "Έχουν υπάρξει οποιεσδήποτε ακραίες καιρικές συνθήκες κοντά σας πρόσφατα? Πώς τα φυτά, τα ζώα, και οι μύκητες ανταποκρίνοται? Προσπαθήστε να βρείτε τα δεδομένα του παρελθόντος καιρού για αυτό το μήνα στην περιοχή σας. Τι είδους αλλαγές έχουν συμβεί και πώς νομίζετε ότι μπορεί να έχουν επηρεάσει τους οργανισμούς που ζουν εκεί?",
    "october_2021_challenge_name": "Πρόκληση Αραχνοειδών",
    "october_2021_mission_1": "Βρείτε 4 αραχνοειδή",
    "october_2021_description": "Did you know that not all arachnids are spiders? In addition to spiders, mites and ticks, harvestmen (also known as “daddy longlegs”), and even tiny, overlooked pseudoscorpions can be found on all inhabited continents. Other less well-known arachnids like scorpions, whipscorpions, tailless whipscorpions, and solifuges are generally found in warmer and/or drier parts of the world.",
    "october_2021_action": "Σκεφτείτε τα είδη των αραχνοειδών που βρήκατε. Πώς θα περιγράφατε τους βιότοπους τους; Βρέθηκαν κάποια από αυτά στον ίδιο βιότοπο;",
    "november_2021_challenge_name_flight_challenge": "Flight Challenge",
    "november_2021_mission_1": "Find 5 species in these groups:\n\n-Birds (except flightless groups);\nWinged and Once-winged Insects",
    "november_2021_description_ability_to_fly": "The ability to fly has evolved independently in birds, insects, and bats. Among birds, some species have become flightless but descend from flying ancestors. The same is true for many insects, and all insects are flightless for at least part of their life cycle.",
    "november_2021_action_were_they_flighted": "For the animals you found, were they in the flighted part of their life cycle? If so, where do you think they have flown during their lives? Do they migrate?",
    "december_2021_challenge_name_vertebrate_challenge": "Vertebrate Land Predator Challenge",
    "december_2021_mission_1": "Find 2 species of vertebrates from:\n\n-Hawks, Eagles, Kites, and Allies;\n-Falcons and Caracaras;\n-Owls;\n-Mammalian Carnivores;\n-Snakes and Lizards;",
    "december_2021_description_vertebrate_animals_have": "Vertebrate animals have backbones and internal skeletons. Predators kill and eat prey animals. Like all animals, they are adapted to their diet. For example, many predators have sharp claws, teeth, or beaks that allow them to hold or dismember prey.",
    "december_2021_action_think_about_predators": "Think about the predators you observed. What adaptations do they have to be good at hunting and killing prey? Do the two species you saw have any similar adaptations for predation?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Vertebrate Water Predator Challenge",
    "january_2022_mission_1": "Find 2 species of vertebrates from:\n\n-Infraorder Cetacea (Whales and Dolphins);\n-Parvorder Pinnipedia (Walrus, Seals, Sea Lions);\n-Subfamily Lutrinae (Otters);\n-Class Actinopterygii (Ray-finned Fishes);\n-Class Elasmobranchii (Sharks and Rays);\n-Order Pelecaniformes (Pelicans, Herons, Ibises, and Allies);\n-Order Coraciiformes (Kingfishers and Allies);\n-Order Podicipediformes (Grebes);\n-Suliformes (Gannets, Cormorants, and Allies);\n-Sphenisciformes (Penguins)",
    "january_2022_description_mammals_fishes_birds": "Mammals, fishes, and birds all have some species that are able to hunt prey in saltwater (oceans and seas) and some adapted to freshwater (rivers, lakes, and streams). They all have adaptations to detect, capture, and consume prey in the water.",
    "january_2022_action_water_habitat": "What type of water habitat did you visit? What types of prey animals are available there for predators to eat?",
    "february_2022_challenge_name_life_on_edges": "Life on the Edges Challenge",
    "february_2022_mission_1": "Find 2 species in these groups:\n\n-Class Amphibia (Amphibians);\n-Order Charadriiformes (Shorebirds and Allies)",
    "february_2022_description_transitions_between_habitats": "Transitions between one kind of habitat and another can be exciting places to find wildlife, and some species rely on them. The edges of ponds, lakes, rivers, and the intertidal zones are full of life. Many edge species may live part of their life in water and part on land.",
    "february_2022_action_which_species_excited": "Which species were you most excited to find? Based on what you observed about it and additional research about it, make a list of 3 things that it needs to survive and 3 things you can do to support those needs."
  }
}