{
  "species_nearby": {
    "header": "Especies próximas",
    "internet_error": "Necesitamos acceso a internet para generar las especies próximas. Pulsa para intentarlo de nuevo.",
    "no_location": "Sin ubicación",
    "no_species": "¡Parece que no han habido muchas especies observadas en las cercanías! Intenta cambiar tu ubicación o ampliar el filtro de especies.",
    "input_location_above_map": "No se ha encontrado ninguna ubicación; introduce una ubicación arriba para cargar el mapa y buscar especies cercanas",
    "error_alert_location_services": "Para continuar, activa los servicios de localización en la configuración de tu dispositivo",
    "species_nearby_requires_location": "Especies Cercanas requiere tu ubicación. Por favor, activa la ubicación en los ajustes",
    "choose_location_on_map": "ELEGIR UBICACIÓN EN EL MAPA"
  },
  "get_started": {
    "header": "Comencemos",
    "tip_1": "Toma fotos con la cámara de Seek para identificar los seres vivos que te rodean.",
    "tip_2": "Aprende sobre las especies que se han observado a tu alrededor con las Especies Próximas.",
    "tip_3": "Gana insignias y eleva tu nivel identificando diferentes tipos de especies y participando en desafíos."
  },
  "challenges_card": {
    "header": "Desafíos",
    "join": "¡Añade observaciones con la cámara de Seek para ganar la insignia de Nuestro Planeta!",
    "take_challenge": "Acepta el desafío",
    "continue_challenge": "Continuar con el desafío",
    "view_all": "Ver todos los desafíos",
    "new_join": "¡Añade observaciones con la cámara de Seek para ganar la insignia del Desafío!",
    "inat_admin": "Administradores de iNat: ¡Gracias por testear Seek! Estás viendo el último reto de iNat antes de principios de mes para poder probarlo."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "PUBLICAR EN  INATURALIST",
    "uploading_x_observations": {
      "zero": "Subiendo {{count}} observaciones",
      "one": "Subiendo {{count}} observación",
      "two": "Subiendo {{count}} observaciones",
      "few": "Subiendo {{count}} observaciones",
      "many": "Subiendo {{count}} observaciones",
      "other": "Subiendo {{count}} observaciones"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} observaciones subidas!",
      "one": "{{count}} observación subida!",
      "two": "{{count}} observaciones subidas!",
      "few": "{{count}} observaciones subidas!",
      "many": "{{count}} observaciones subidas!",
      "other": "{{count}} observaciones subidas!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} observaciones por subir",
      "one": "{{count}} observación por subir",
      "two": "{{count}} observaciones por subir",
      "few": "{{count}} observaciones por subir",
      "many": "{{count}} observaciones por subir",
      "other": "{{count}} observaciones por subir"
    },
    "upload_now": "SUBIR AHORA",
    "error_internet": "No se ha detectado Internet. Inténtalo de nuevo más tarde.",
    "error_downtime": {
      "zero": "El servidor de iNaturalist está en mantenimiento. Por favor, inténtalo de nuevo en {{count}} horas.",
      "one": "El servidor de iNaturalist está en mantenimiento. Por favor, inténtalo de nuevo en {{count}} horas.",
      "two": "El servidor de iNaturalist está en mantenimiento. Por favor, inténtalo de nuevo en {{count}} horas.",
      "few": "El servidor de iNaturalist está en mantenimiento. Por favor, inténtalo de nuevo en {{count}} horas.",
      "many": "El servidor de iNaturalist está en mantenimiento. Por favor, inténtalo de nuevo en {{count}} horas.",
      "other": "El servidor de iNaturalist está en mantenimiento. Por favor, inténtalo de nuevo en {{count}} horas."
    },
    "error_unknown": "Error al cargar. Detalles de error: {{errorText}}",
    "error_login": "Error al iniciar sesión. Inicia sesión en tu cuenta de iNaturalist de Seek desde la pantalla de iNaturalist o Logros antes de intentarlo de nuevo.",
    "error_photo": "Ya no se puede acceder a la foto en el dispositivo.",
    "error_downtime_a_few_hours": "El servidor de iNaturalist está en mantenimiento. Por favor, inténtalo de nuevo en unas horas."
  },
  "notifications": {
    "header": "Notificaciones",
    "learn_more": "Conocer más sobre iNaturalist",
    "earned_badges": "¡Has ganado muchas insignias! ¡Puede que te guste iNaturalist!",
    "almost_finished": "¡Ya casi has terminado con tu desafío!",
    "view_progress": "Ver tu progreso",
    "challenge_completed": "¡Felicidades! Has completado un desafío",
    "view_challenges": "Ver desafío",
    "none": "¡Aún no tienes notificaciones!",
    "about": "Aquí recibirás las notificaciones sobre los nuevos desafíos a medida que estén disponibles, las actualizaciones de Seek y otra información relevante.",
    "new_challenge": "¡Hay un nuevo desafío disponible!"
  },
  "login": {
    "log_in": "Inicia sesión en iNaturalist",
    "sign_up": "Regístrate en iNaturalist",
    "about": " Iniciando sesión con iNaturalist, puedes publicar observaciones en la comunidad en línea a través de Seek.",
    "skip_login": "Continuar sin iniciar sesión",
    "error_email": "Por favor, introduce una dirección de correo electrónico válida",
    "error_credentials": "Nombre de usuario o contraseña incorrectos",
    "error_username_taken": "Ese nombre de usuario ya está en uso.",
    "error_no_username": "Falta nombre de usuario / email",
    "error_no_password": "Falta la contraseña",
    "error_internet": "Sin conexión al internet"
  },
  "inat_signup": {
    "welcome": "¡Bienvenido a Seek!",
    "enter_birthday": "Introduce tu fecha de nacimiento",
    "permission": "Debes tener al menos 13 años para crear una cuenta.",
    "privacy": "Política de Privacidad",
    "continue": "Continuar",
    "enter_email": "Ingresa el correo electrónico de tus padres",
    "parent_email": "Correo electrónico de los Padres/Tutores",
    "under_13": "Debido a que eres menor de 13 años, necesitamos obtener el permiso de tus padres o tutores antes de crear una cuenta.",
    "sign_up": "Regístrate",
    "next": "Siguiente",
    "submit": "Enviar",
    "email": "Correo electrónico",
    "username": "nombre de usuario",
    "password": "contraseña",
    "release_photos": "Sí, licencia mis fotos para que los científicos puedan usar mis datos (¡recomendado!)",
    "create_account": "Crear mi cuenta",
    "thanks": "¡Gracias!",
    "parent_instructions": "Enviaremos un correo electrónico a tus padres o tutores con las instrucciones.",
    "continue_no_log_in": "Continuar sin registrarte",
    "terms": "Condiciones del Servicio",
    "linked_account": "¡Has vinculado una cuenta de iNaturalist con Seek!",
    "posting": "Publicando en iNaturalist",
    "posting_details": "Puedes publicar observaciones realizadas en Seek a iNaturalist inmediatamente después de haberlas añadido a tus observaciones. Si quieres enviarlas a iNaturalist más tarde, por favor usa la aplicación o la página web de iNaturalist.",
    "observations": "Observaciones guardadas en el dispositivo",
    "observations_1": "Tus observaciones en Seek se almacenan en tu dispositivo y NO están guardadas en línea.",
    "observations_2": "Si eliminas la aplicación se eliminarán todas tus observaciones realizadas en Seek.",
    "observations_3": "Seek no sincroniza tus observaciones con otros dispositivos.",
    "agree_to_terms": "Estoy de acuerdo con los <terms>{{terms}}</terms> y <privacy>{{privacy}}</privacy>, y he revisado las <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Normas de la Comunidad",
    "store_data": "Autorizo a iNaturalist a almacenar y procesar ciertos tipos de información personal para administrar mi cuenta",
    "learn_more": "Más información",
    "learn_more_about_data_storage": "Guardamos información personal como el nombre de usuario y la dirección de correo electrónico para gestionar las cuentas de este sitio, y cumplir con las leyes de privacidad, necesitamos que marques esta casilla para indicar que das tu consentimiento a este uso de la información personal. Para saber más sobre la información que recopilamos y cómo la utilizamos, consulta nuestra Política de Privacidad y Términos de Servicio.",
    "learn_more_about_licensing": "Marque esta casilla si desea utilizar una licencia de Creative Commons Atribución-No Comercial al contenido subido. Esto significa que cualquiera puede copiar y reutilizar tus fotos y/o observaciones sin pedir permiso, siempre y cuando te den crédito y no utilicen las obras comercialmente. Puedes elegir una licencia diferente o eliminar la licencia más adelante, pero esta es la mejor licencia para compartir con los investigadores.",
    "about_personal_information": "Sobre la información personal",
    "about_licenses": "Acerca de las licencias"
  },
  "inat_login": {
    "log_in_with_inat": "Inicia la sesión en tu cuenta de iNaturalist",
    "username": "Nombre de usuario",
    "username_email": "Nombre de usuario / correo electrónico",
    "username_or_email": "Nombre de usuario o e-mail",
    "password": "Contraseña",
    "forgot_password_header": "Contraseña olvidada",
    "forgot_password": "¿Has olvidado tu contraseña?",
    "log_in": "Iniciar sesión",
    "email": "Correo electrónico",
    "no_worries": "No te preocupes. Enviaremos las instrucciones para restablecer la contraseña a tu correo electrónico.",
    "reset": "Restablecer mi contraseña",
    "check_email": "Revisa tu correo electrónico",
    "reset_instructions": "Hemos enviado las instrucciones para restablecer la contraseña a tu correo electrónico.",
    "return_login": "Volver al inicio de sesión"
  },
  "privacy": {
    "header": "Política de Privacidad"
  },
  "menu": {
    "home": "Inicio",
    "achievements": "Logros",
    "challenges": "Retos",
    "observations": "Mis observaciones",
    "inat": "iNaturalist",
    "about": "Acerca de",
    "settings": "Configuración"
  },
  "onboarding": {
    "onboarding_1": "Utiliza la cámara de Seek para identificar plantas, animales y hongos",
    "onboarding_2": "Aprende cosas sobre los organismos de tu alrededor",
    "onboarding_3": "Gana insignias por observar diferentes especies",
    "skip": "Omitir por ahora",
    "continue": "Continuar"
  },
  "location_picker": {
    "species_nearby": "Especies próximas",
    "button": "Buscar cerca de la ubicación",
    "undefined": "Ubicación indefinida"
  },
  "taxon_picker": {
    "all": "Todas las especies",
    "plants": "plantas",
    "amphibians": "anfibios",
    "fungi": "hongos",
    "fish": "peces",
    "reptiles": "reptiles",
    "arachnids": "arácnidos",
    "birds": "aves",
    "insects": "insectos",
    "mollusks": "moluscos",
    "mammals": "mamíferos",
    "other": "otras especies"
  },
  "challenges": {
    "header": "Desafíos",
    "in_progress": "En curso",
    "not_started": "No empezado",
    "completed": "Terminado",
    "challenge": "Desafío",
    "badge": "Insignia",
    "connectivity": "Desafío de conectividad",
    "biodiversity": "Desafío de biodiversidad",
    "productivity": "Desafío de la comunidad",
    "resilience": "Desafío Forestal",
    "farming": "Desafío en prados",
    "flow": "Desafío de agua dulce",
    "hotspots": "Desafío de alta mar",
    "ice": "Desafío climático",
    "badge_name_april": "Insignia de Conectividad",
    "badge_name_may": "Insignia de Biodiversidad",
    "badge_name_june": "Insignia de Comunidad",
    "badge_name_august": "Insignia de Praderas",
    "badge_name_september": "Insignia de Agua Dulce",
    "badge_name_october": "Insignia de Alta Mar",
    "badge_name_november": "Insignia Forestal",
    "badge_name_december": "Insignia Climática",
    "op": "Nuestro planeta",
    "start_now": "Empezar ahora",
    "mission_1_april": "¡Encuentra 10 nuevas especies!",
    "april_description": "¡No estamos solos en nuestro planeta! La vida silvestre siempre está a nuestro alrededor, lo notemos o no. En nuestros hogares, jardines, pueblos y ciudades hay mundos ocultos por descubrir. Explora dentro y alrededor de tu casa, y te sorprender la cantidad de vecinos salvajes que encontrarás.\n\nBusca plantas, hongos, insectos, aves y animales. Observa los signos de una vida más escurridiza: pelaje, nidos, pistas y tejidos, todo puede darte pistas sobre otras criaturas que comparten tu hogar.",
    "start_challenge": "Empieza el desafío",
    "open_camera": "Abrir cámara",
    "view_badge": "Ver insignia",
    "your_mission": "Tu misión:",
    "mission_1_may": "Encuentra 4 aves, mamíferos, reptiles, anfibios o peces diferentes",
    "mission_2_may": "Encuentra 4 insectos diferentes",
    "mission_3_may": "Encuentra 3 arácnidos diferentes",
    "mission_4_may": "Encuentra 6 plantas diferentes",
    "mission_5_may": "Encuentra 3 hongos diferentes",
    "may_description": "Desde la selva más profunda hasta el parque ms pequeño, compartimos nuestro planeta con una increíble variedad de seres vivos, cada uno adaptado al entorno particular en el que vive. Busca un local punto de naturaleza y observa cuántos tipos diferentes de seres vivos puedes encontrar. A lo largo del camino, aprenderás qué características hacen que estos diferentes grupos de organismos sean diferentes entre sí.",
    "congrats": "¡Has completado el desafío de Nuestro Planeta de {{month}}!",
    "thanks": "¡Gracias por participar! Todos podemos echarle una mano a la naturaleza. Siga el viaje en \"Nuestro Planeta\" de Netflix y aprenda más en ourplanet.com.",
    "no_completed_challenges": "Tus desafíos completados se mostrarán aquí.",
    "no_challenges_in_progress": "¡Comienza un nuevo desafío a continuación para ganar insignias!",
    "no_new_challenges_header": "No tienes nuevos desafíos.",
    "no_new_challenges": "Te avisaremos cuando haya nuevos desafíos disponibles.",
    "completed_all": "¡Has completado todos los desafíos disponibles.",
    "number_observed_plural": {
      "zero": "{{count}} observados hasta ahora",
      "one": "{{count}} observado hasta ahora",
      "two": "{{count}} observados hasta ahora",
      "few": "{{count}} observados hasta ahora",
      "many": "{{count}} observados hasta ahora",
      "other": "{{count}} observados hasta ahora"
    },
    "how_to": "¡Completa el desafío de Seek del mes de {{month}}!",
    "released": "Este desafío se lanzará el {{date}}.",
    "get_involved": "Involúcrate",
    "action_april": "Verifica si vives cerca de una ciudad que forma parte del City Nature Challenge y, de ser así ¡presta atención a las actividades de identificación y registro de la naturaleza para la vida silvestre urbana!",
    "action_may": "Ofrece tu tiempo como voluntario a grupos locales que ayuden a mantener las zonas verdes locales.\n\nComparte tus hallazgos con tu familia, amigos o comunidad escolar para que puedan conocer la vida salvaje que nos rodea.\n\nOrganiza una recolección de basura en una zona verde local.",
    "action_june": "Utiliza los recursos en ourplanet.com para iniciar un proyecto de acción de biodiversidad en tu zona para ayudar a la vida silvestre local.",
    "action_november": "Recoge semillas de los árboles locales, germínalas en macetas y luego planta los árboles jóvenes en la tierra.\n\nCuéntales a tus amigos o familiares todas las cosas que hacen los árboles por nosotros.",
    "action_august": "Plantar flores silvestres para proporcionar alimento a los polinizadores.\n\nHaz un \"hotel de insectos\" para proporcionar una vivienda a los insectos de tu jardín o el patio de la escuela, uniendo tramos de cañitas y añadiendo ramitas pequeñas y pedazos de cerámica.",
    "action_september": "Mantén un registro de la cantidad de agua que consumes durante un día. Piensa cómo podrías reducir esta cantidad para ayudar a disminuir la sobrecarga en los hábitats de agua dulce.\n\nRevisa los cursos de agua para ver si hay basura u otras formas de contaminación. ¿Podrías iniciar una campaña local para proteger este valioso ecosistema?",
    "action_october": "Las aves necesitan alimento para los largos viajes que realizan para migrar. En los meses de invierno deja nueces, semillas o bolas de grasa en tu jardín para ayudarlas.\n\nPlanta árboles y arbustos proveen alimentos y refugios a las aves que nos visitan.",
    "action_december": "Busca o empieza un proyecto de ciencia ciudadana que revise los cambio de la fenología local. Estos datos pueden ayudar a los científicos a comprender el impacto del cambio climático y predecir los problemas que podría causar.",
    "june_description": "Cada especie en un arrecife de coral es importante para el resto de la comunidad, tanto si es alimento para otras criaturas o un depredador que mantiene a otras poblaciones bajo control. Las cadenas alimentarias pueden ser delicadas y complejas, y este es el caso en todos los ecosistemas de nuestro planeta. Busca los diferentes niveles en las redes tróficas de tu entorno y aprende cómo cada una permite sobrevivir a otras especies.",
    "november_description": "Los humanos siempre hemos dependido de los árboles y los bosques para sobrevivir. Nos dan aire limpio, comida, refugio y madera. Toman el dióxido de carbono del aire y lo capturan en su madera o en el suelo. Pasar tiempo entre los árboles nos hace sentir mejor en mente y cuerpo. Los necesitamos ahora más que nunca, y así mismo necesitamos una gran cantidad de otros seres vivos. ¡Busca árboles en tu zona y siente los beneficios que te aportan!",
    "august_description": "Los grandes animales de las llanuras de praderas están perdiendo su hábitat a causa de las tierras de cultivo, pero no son la única vida silvestre afectada por nuestra producción de alimentos. Las poblaciones de insectos están disminuyendo en todo nuestro planeta, en parte porque los cultivos reemplazan sus hábitats y luego se rocían con pesticidas que matan los insectos. Necesitamos insectos polinizadores para que nuestros cultivos y plantas silvestres florezcan, y muchos anfibios, reptiles, aves y mamíferos dependen de los insectos para alimentarse. ¡Busca los insectos que te rodean y muéstrales algo de amor!",
    "september_description": "El agua dulce es esencial para la vida en tierra, y los hábitats de agua dulce albergan más del 10% de todos los animales conocidos y casi la mitad de todas las especies de peces conocidas. Los ríos, arroyos y lagos permiten que la vida silvestre recorra grandes distancias para completar sus ciclos de vida. Busca estanques, arroyos, ríos y lagos en tu zona y observa qué especies de agua dulce puedes detectar.",
    "october_description": "Los mares cubren amplias zonas de nuestro planeta y, sin la tecnología moderna, a los seres humanos nos resultaría muy difícil atravesar estas enormes extensiones. Sin embargo, muchas aves hacen exactamente esto cada año. Millones de aves migran de un país a otro para escapar del frío y encontrar alimento. Mantener un seguimiento de cuándo migran los especies silvestres puede ayudarnos a entender cómo el cambio climático está afectando al mundo natural. Busca pájaros visitando tu área local y averigua dónde más pasan el tiempo.",
    "december_description": "El cambio climático no solo afecta a las tierras congeladas de los polos de nuestro planeta. El aumento de las temperaturas y los cambios en los patrones climáticos pueden hacer que algunas especies se alejen de los hábitats que se vuelven incómodos y vayan a zonas a las que antes no podían estar. También puede provocar que los cambios relacionados con las estaciones (conocido como ‘fenología’), como la caída de las hojas, la gemación y la floración, empiecen a ocurrir en momentos diferentes. Esto puede causar problemas difíciles de predecir para otras especies. Busca las planta de tu zona y observa cómo tu entorno local podría estar cambiando.",
    "mission_1_june": "Encuentra 6 plantas diferentes (productoras)",
    "mission_2_june": "Encuentra 3 grillos, langostas, mariposas, polillas, orugas o mamíferos que coman plantas (herbívoros)",
    "mission_3_june": "Encuentra 2 arácnidos, mantis o mamíferos que coman carne (carnívoros)",
    "mission_4_june": "Encuentra 2 hongos (descomponedores)",
    "mission_1_november": "Encuentra 10 árboles o arbustos diferentes de los siguientes tipos:\n- Pinos, coníferas, tejos y podocarpos;\n- palmeras,\n- hayas, nueces y robles;\n- arces, castaños, mangos, caobas y cítricos;\n- acebos;\n- cerezos silvestres, mostajos;\n- cerezos, manzanos y perales;\n- arándanos, álamos, sauces;\n- laureles, aguacate, espinaca y sasafrás;\n- olmos, aladernos y ceanothus;\n- higos y moras;\n- manglares;\n- murtras;\n- cornejos, hortensias y tupelos",
    "mission_1_august": "Encuentra 10 insectos diferentes",
    "mission_1_september": "Encuentra 10 especies diferentes de libélulas, anfibios, peces, patos, musgos, nenúfares, bulbos o eneas.",
    "mission_1_october": "Encuentra 5 aves",
    "mission_1_december": "Encuentra 20 plantas",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Especies observadas",
    "species_nearby": "ESPECIES CIERCANAS EN ESTE DESAFIO",
    "no_species_nearby": "No hemos encontrado especies cercanas en este desafío que no hayas observado ya",
    "species_nearby_internet_error": "Necesitamos Internet para generar las especies cercanas."
  },
  "results": {
    "observed_species": "¡Has observado una nueva especie!",
    "learn_more": "Se ha añadido a tus observaciones.\nObtén más información sobre esta especie aquí:",
    "learn_more_no_location": "Aprende más sobre esta especie aquí:",
    "view_species": "Ver la Especie",
    "back": "Volver a la cámara",
    "no_identification": "No hemos podido identificar esta foto",
    "sorry": "Lo sentimos. ¡Seek todavía está aprendiendo!\n\nPuedes intentar un ángulo diferente, acercar, o intentar obtener una imagen más clara del organismo.",
    "take_photo": "Toma otra foto",
    "common_ancestor": "Pero no pudimos identificar la especie exacta.\n\nPuedes intentar un ángulo diferente, acercar, o intentar obtener una imagen más clara del organismo.",
    "believe": "Creemos que este es un miembro de",
    "genus": "Creemos que este es un miembro del género",
    "family": "Creemos que este es un miembro de la familia",
    "order": "Creemos que este es un miembro del orden",
    "class": "Creemos que este es un miembro de la clase",
    "resighted": "¡Has vuelto a ver una especie!",
    "date_observed": "La observaste por primera vez el:\n{{seenDate}}",
    "post_inat": "Si has hecho una foto original del organismo, puedes ayudar a entrenar a Seek sobre esta especie publicándola en iNaturalist, donde la comunidad ayudará a identificarla y a mejorar las versiones futuras.",
    "post": "Publica en iNaturalist",
    "flag": "Identificación errónea",
    "incorrect": "¿Esta especie ha sido mal identificada?",
    "yes": "Sí, elimínalo de mis observaciones",
    "yes_resighted": "Sí, esta especie fue identificada erróneamente",
    "no": "No, es correcto",
    "enable_location": "Tu observación no tiene ubicación",
    "enable_location_button": "HABILITAR UBICACIÓN",
    "error_server": "Lo sentimos, no hemos podido analizar esta imagen. Por favor, comprueba tu conexión a internet e inténtalo de nuevo.",
    "error_image": "Lo sentimos, no hemos podido procesar tu imagen. Por favor, comprueba tu conexión a internet e inténtalo de nuevo.",
    "error_species": "Lo sentimos, no hemos podido reconocer los detalles específicos de esta imagen. Por favor, comprueba tu conexión a internet e inténtalo de nuevo.",
    "error_location": "Si no activas tu ubicación en Seek no podrás añadir especies a tus observaciones o enviarlas a iNaturalist. I la activas en Seek podrán ver información detallada sobre tus observaciones y contribuir a la ciencia ciudadana. Tu localización no será pública, a menos que la publiques en iNaturalist.",
    "error_downtime_plural": {
      "zero": "Servicio temporalmente no disponible temporalmente. Por favor, inténtalo de nuevo dentro de {{count}} horas.",
      "one": "Servicio temporalmente no disponible temporalmente. Por favor, inténtalo de nuevo dentro de {{count}} horas.",
      "two": "Servicio temporalmente no disponible temporalmente. Por favor, inténtalo de nuevo dentro de {{count}} horas.",
      "few": "Servicio temporalmente no disponible temporalmente. Por favor, inténtalo de nuevo dentro de {{count}} horas.",
      "many": "Servicio temporalmente no disponible temporalmente. Por favor, inténtalo de nuevo dentro de {{count}} horas.",
      "other": "Servicio temporalmente no disponible temporalmente. Por favor, inténtalo de nuevo dentro de {{count}} horas."
    },
    "error_few": "unas pocas",
    "error_gps": "Seek no ha podido detectar tu localización GPS. Se ha guardado tu observación, pero si localización, no podrás ver información detallada en los mapas de distribución. Intenta moverte a un lugar donde puedas ver el cielo, y comprueba que la localización de tu equipo está conectado.",
    "error_timeout": "Tu ubicación ha tardado mucho en obtenerse. Tu observación se ha guardado, pero sin la ubicación, no podrás ver información detallada como la de los mapas de distribución. Por favor, inténtalo de nuevo más tarde.",
    "nearby": "Especies cercanas a este taxón",
    "nothing_nearby": "¡Parece que no se han observado muchas especies de este taxón cerca! Intenta tomar otra foto o publicarla en iNaturalist.",
    "tap": "Toca para cargar las especies próximas",
    "social": "Compartir en redes sociales"
  },
  "banner": {
    "view": "Ver insignia",
    "badge": "Insignia",
    "challenge_progress": "¡Has encontrado otra especie!",
    "challenge_view": "Comprueba tu progreso",
    "level_up": "¡Has subido de nivel!",
    "number_seen_plural": {
      "zero": "¡Has visto {{count}} especies!",
      "one": "¡Has visto {{count}} especie!",
      "two": "¡Has visto {{count}} especies!",
      "few": "¡Has visto {{count}} especies!",
      "many": "¡Has visto {{count}} especies!",
      "other": "¡Has visto {{count}} especies!"
    }
  },
  "camera": {
    "label": "Cámara",
    "on": "activado",
    "off": "desactivado",
    "scan": "¡Sigue observando el entorno para identificar más organismos!",
    "scan_class": "¡Prueba diferentes ángulos hasta que puedas obtener la identificación de la especie!",
    "scan_genus": "¡Casi en especie!",
    "scan_species": "¡Eso es todo! Ahora toma una foto para añadir esta especie a tus observaciones.",
    "kingdom": "reino",
    "phylum": "filo",
    "class": "clase",
    "order": "orden",
    "family": "familia",
    "genus": "género",
    "species": "especie",
    "error_permissions": "¡Necesitamos acceso a la cámara para ayudarte a identificar la especie!",
    "error_gallery": "¡Necesitamos acceso a tu galería de fotos para guardar las fotos que tomes!",
    "permissions": "Habilita los permisos en la configuración",
    "please_permissions": "Por favor, habilita los permisos en la configuración",
    "error_classifier": "Lo sentimos, no hemos podido cargar el clasificador",
    "error_camera": "Lo sentimos, no hemos podido cargar la cámara",
    "error_device": "Lo sentimos, el dispositivo que estás usando no es compatible",
    "error_take": "Lo sentimos, no hemos podido capturar tu foto",
    "error_photos": "No se encontraron fotos en este álbum de fotos. Intenta seleccionar un álbum diferente.",
    "error_version": "La cámara AR de Seek requiere iOS 11.0+. Tu dispositivo está ejecutando la versión {{OS}} del sistema operativo.",
    "error_cameraManager": "Lo sentimos, no se ha podido cargar el Administrador de la Cámara",
    "error_photoError": "Lo sentimos, no se ha encontrado el objeto de la foto",
    "error_selected_photos": "Si sus permisos están configurados como 'Fotos seleccionadas', es posible que necesite reiniciar Seek o visitar Configuración de iOS > Seek > Fotos > Fotos Seleccionadas para elegir qué fotos mostrar aquí.",
    "plant_filter": "Solo plantas",
    "non_plant_filter": "Sólo no-plantas",
    "filters_off": "Filtros deshabilitados"
  },
  "gallery": {
    "label": "Fotos",
    "photo_library": "Galería de fotos"
  },
  "camera_help": {
    "title": "Cámara de Seek",
    "header": "Tu meta",
    "explanation_1": "Cada punto en la cámara Seek representa un nivel taxonómico, desde el reino hasta la especies. Así es como los científicos clasifican los seres vivos.",
    "explanation_2": "Apunta la cámara hacia los seres vivos que te rodean, y toma una foto una vez que el medidor llegue al nivel de especie.",
    "header_1": "¿Como funciona?",
    "how_works": "El modelo de identificación de Seek funciona usando directamente el árbol de la vida.\n\nCada punto en la barra de identificación representa un nivel taxonómico en el árbol de la vida. A medida que Seek sea capaz de hacer una identificación de confianza de la especie que estás viendo en cada nivel, añadirá otro punto a la barra. Cuando el organismo sea identificado a nivel de especie, ¡toma una foto!",
    "header_2": "Consejos y trucos",
    "tips": "Seek identifica las fotos mucho mejor con una buena iluminación y una imagen clara de la especie, así que prueba diferentes ángulos hasta que obtengas la imagen adecuada.\n\nSeek todavía está aprendiendo, así que si parece que los puntos no se pueden completar, es probable que estés mirando un organismo que no es muy frecuente en la base de datos de iNaturalist. ¡Puedes publicar tus observaciones en iNaturalist para ayudar a Seek a identificarla mejor!",
    "header_3": "Recuerda",
    "tip_1": "¡Siempre debes estar atento a tu entorno y mantenerte seguro!",
    "tip_2": "No comas nada que encuentres en la naturaleza.",
    "tip_3": "No pases.",
    "tip_4": "Respeta a los demás seres vivos, no los acoses ni los toques. Algunos pueden picar o morder."
  },
  "confirm": {
    "identify": "¿Identificar esta foto?",
    "button": "Identificar foto"
  },
  "levels": {
    "tadpole": "Renacuajo",
    "cub": "Cachorro",
    "tracker": "Rastreador",
    "surveyor": "Supervisor",
    "naturalist": "Naturalista",
    "seeker": "Rastreador",
    "explorer": "Explorador",
    "adventurer": "Aventurero",
    "biologist": "Biólogo"
  },
  "badges": {
    "your_level": "Tu nivel",
    "login": "¡Inicia sesión con iNaturalist para publicar observaciones en la comunidad en línea!",
    "achievements": "Logros",
    "observe_plural": {
      "zero": "¡Observa {{count}} especies para llegar al siguiente nivel!",
      "one": "¡Observa {{count}} especie para llegar al siguiente nivel!",
      "two": "¡Observa {{count}} especies para llegar al siguiente nivel!",
      "few": "¡Observa {{count}} especies para llegar al siguiente nivel!",
      "many": "¡Observa {{count}} especies para llegar al siguiente nivel!",
      "other": "¡Observa {{count}} especies para llegar al siguiente nivel!"
    },
    "observe_max": "¡Has alcanzado el nivel máximo en Seek!",
    "observe_species": "Observa",
    "species_badges": "Insignias de especies",
    "challenge_badges": "Insignias de desafíos",
    "observed": "Especies\nobservadas",
    "earned": "Insignias\nganadas",
    "you_found": "Encontraste",
    "bird_1": "¡1 ave!",
    "bird_5": "¡5 aves!",
    "bird_15": "¡15 aves!",
    "amphibian_1": "1 anfibio!",
    "amphibian_5": "¡5 anfibios!",
    "amphibian_15": "¡15 anfibios!",
    "reptile_1": "¡1 reptil!",
    "reptile_5": "¡5 reptiles!",
    "reptile_15": "¡15 reptiles!",
    "mammal_1": "¡1 mamífero!",
    "mammal_5": "¡5 mamíferos!",
    "mammal_15": "¡15 mamíferos!",
    "fish_1": "¡1 pez!",
    "fish_5": "¡5 peces!",
    "fish_15": "¡15 peces!",
    "mollusk_1": "¡1 molusco!",
    "mollusk_5": "¡5 moluscos!",
    "mollusk_15": "¡15 moluscos!",
    "insect_1": "¡1 insecto!",
    "insect_5": "¡5 insectos!",
    "insect_15": "¡15 insectos!",
    "arachnid_1": "¡1 arácnido!",
    "arachnid_5": "¡5 arácnidos!",
    "arachnid_15": "¡15 arácnidos!",
    "fungi_1": "¡1 hongo!",
    "fungi_5": "¡5 hongos!",
    "fungi_15": "¡15 hongos!",
    "plant_1": "¡1 planta!",
    "plant_5": "¡5 plantas!",
    "plant_20": "¡20 plantas!",
    "name_bird_1": "Insignia de Pájaro de Bronce",
    "name_bird_5": "Insignia de Pájaro de Plata",
    "name_bird_15": "Insignia de Pájaro de Oro",
    "name_amphibian_1": "Insignia de Anfibio de Bronce",
    "name_amphibian_5": "Insignia de Anfibio de Plata",
    "name_amphibian_15": "Insignia de Anfibio de Oro",
    "name_reptile_1": "Insignia de Reptil de Bronce",
    "name_reptile_5": "Insignia de Reptil de Plata",
    "name_reptile_15": "Insignia de Reptil de Oro",
    "name_mammal_1": "Insignia de Mamífero de Bronce",
    "name_mammal_5": "Insignia de Mamífero de Plata",
    "name_mammal_15": "Insignia de Mamífero de Oro",
    "name_fish_1": "Insignia de Pez de Bronce",
    "name_fish_5": "Insignia de Pez de Plata",
    "name_fish_15": "Insignia de Pez de Oro",
    "name_mollusk_1": "Insignia de Molusco de Bronce",
    "name_mollusk_5": "Insignia de Molusco de Plata",
    "name_mollusk_15": "Insignia de Molusco de Oro",
    "name_insect_1": "Insignia de Insecto de Bronce",
    "name_insect_5": "Insignia de Insecto de Plata",
    "name_insect_15": "Insignia de Insecto de Oro",
    "name_arachnid_1": "Insignia de Arácnido de Bronce",
    "name_arachnid_5": "Insignia de Arácnido de Plata",
    "name_arachnid_15": "Insignia de Arácnido de Oro",
    "name_fungi_1": "Insignia de Hongo de Bronce",
    "name_fungi_5": "Insignia de Hongo de Plata",
    "name_fungi_15": "Insignia de Hongo de Oro",
    "name_plant_1": "Insignia de Planta de Bronce",
    "name_plant_5": "Insignia de Planta de Plata",
    "name_plant_20": "Insignia de Planta de Oro",
    "to_earn": "Para ganar esta insignia:"
  },
  "observations": {
    "header": "Mis observaciones",
    "no_obs": "¡Aún no tienes observaciones!",
    "help": "¡Toma una foto de una planta, animal o cualquier otro ser vivo con tu cámara y nuestro modelo de IA te ayudará a identificarlo!",
    "open_camera": "Abrir Cámara",
    "search": "Busca observaciones",
    "search_empty": "No se encontraron observaciones con esta palabra de búsqueda.",
    "reset_search": "Reiniciar búsqueda",
    "not_seen_plants": "¡Aún no has observado ninguna planta!",
    "not_seen_amphibians": "¡Aún no has observado ningún anfibio!",
    "not_seen_fungi": "¡Aún no has observado ningún hongo!",
    "not_seen_fish": "¡Aún no has observado ningún pez!",
    "not_seen_reptiles": "¡Aún no has observado ningún reptil!",
    "not_seen_arachnids": "¡Aún no has observado ningún arácnido!",
    "not_seen_birds": "¡Aún no has observado ningún ave!",
    "not_seen_insects": "¡Aún no has observado ningún insecto!",
    "not_seen_mollusks": "¡Aún no has observado ningún molusco!",
    "not_seen_mammals": "¡Aún no has observado ningún mamífero!",
    "not_seen_other": "¡Aún no has observado ninguna especie más!"
  },
  "species_detail": {
    "near": "Cercano",
    "about": "Acerca de",
    "range_map": "Mapa de área de distribución",
    "range_about": "Un mapa de observaciones de esta especie visto en iNaturalist.",
    "view_map": "Ver mapa",
    "legend": "Leyenda",
    "current_location": "Ubicación actual",
    "obs": "Mi observación Seek",
    "obs_inat": "Observaciones en iNaturalist",
    "cc": "CC",
    "license": "Licencia",
    "taxonomy": "Taxonomía",
    "taxonomy_about": "La clasificación del organismo en cada nivel en el árbol de la vida.",
    "inat_obs": "Observaciones de iNaturalist",
    "inat_obs_about": "El número total de observaciones de iNaturalist creadas sobre esta especie, en las cercanías y en todo el mundo.",
    "monthly_obs": "Estacionalidad",
    "monthly_obs_about": "Observaciones mundiales por mes para este organismo.",
    "worldwide": "En todo el mundo",
    "seen_on": "Lo observaste el {{date}}",
    "endangered": "En peligro de extinción",
    "endemic": "Endémico",
    "native": "Nativo",
    "threatened": "Amenazado",
    "introduced": "Introducido",
    "endangered_about": "Esta especie está en peligro de extinción en toda o en una parte significativa de su área de distribución.",
    "endemic_about": "Esta especie se encuentra naturalmente en esta zona y no se encuentra en ningún otro lugar.",
    "native_about": "Esta especie se encuentra naturalmente en esta zona y no fue traída aquí por los humanos.",
    "threatened_about": "Es probable que esta especie corra peligro de extinción en el futuro.",
    "introduced_about": "Esta especie fue traída a esta zona por los humanos y no se encuentra naturalmente aquí.",
    "got_it": "¡Entendido!",
    "wikipedia": "Fuente: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Especies similares",
    "similar_about": "Organismos frecuentemente identificados erróneamente como esta especie.",
    "similar_no_species": "¡Parece que no hay muchas especies parecidas observadas cerca!",
    "plant": "planta",
    "amphibian": "anfibio",
    "fungi": "hongo",
    "fish": "pez",
    "reptile": "reptil",
    "arachnid": "arácnido",
    "bird": "ave",
    "insect": "insecto",
    "mollusk": "molusco",
    "mammal": "mamífero",
    "species_saved": "Esta especie se guarda en tus observaciones.",
    "you": "Mira - ¡es por ti! Sal y encuentra algunas especies silvestres para aprender aún más sobre ellas.",
    "internet_error": "Necesitamos Internet para generar la pantalla de información de la especie. Pulsa para intentarlo de nuevo.",
    "no_photos_found": "No se han encontrado fotos de esta especie.",
    "copied": "¡COPIADO!"
  },
  "about": {
    "header": "Acerca de",
    "seek": "Seek ha sido creada por el equipo de iNaturalist.",
    "joint_initiative": "iNaturalist es una iniciativa conjunta de la California Academy of Sciences y la National Geographic Society.",
    "original": "Seek se creó originalmente con el apoyo de HHMI Tangled Bank Studios y mejorado gracias a Our Planet de Netflix y WWF.",
    "designed_by": "Diseñada y desarrollada por el equipo de iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie,  Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary y Yaron Budowski. Agradecimientos especiales a Visipedia y la comunidad iNaturalist.",
    "version": "Versión",
    "help": "Para recibir ayuda de Seek, por favor envía un correo electrónico a help+seek@inaturalist.org.",
    "translations": "Estamos agradecidos por la asistencia de traducción proporcionada por la comunidad de crowdin.com, en particular: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, y Yulia Lygina.",
    "join_crowdin": "Para unirte al equipo de traducción de Seek, visita https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Publica en iNaturalist",
    "notes": "Añadir notas aquí",
    "date": "fecha",
    "location": "ubicación",
    "geoprivacy": "geoprivacidad",
    "open": "Abierta",
    "obscured": "Difuminada",
    "private": "Privado",
    "yes": "Sí",
    "no": "No",
    "captive": "cautiva / cultivada",
    "what_seen": "¿Qué has visto?",
    "id": "Identificación de Seek",
    "edit_location": "Editar la ubicación",
    "save_location": "Guardar ubicación",
    "unknown": "Desconocido",
    "ok": "Aceptar",
    "look_up": "Buscar una especie por el nombre",
    "latitude_longitude": "Lat.: {{latitude}}, Long.: {{longitude}}",
    "major_taxa": "TAXONES PRINCIPALES",
    "animals": "Animales",
    "protozoans": "Protozoarios",
    "kelp": "Algas pardas, diatomeas y parientes"
  },
  "posting_status": {
    "posting_to_inat_background": "PUBLICANDO EN INATURALIST EN SEGUNDO PLANO",
    "posting_to_inat_background_description": "Publicar en iNaturalist continuará en segundo plano mientras Seek esté abierto.\n\nPuedes comprobar el estado de las subidas en la pantalla de inicio.",
    "no_internet": "¡NO HAY INTERNET!",
    "no_internet_description": "Tu observación no se ha subido a iNaturalist porque no estás conectado a Internet.\n\nTu observación se cargará cuando reinicies Seek y estés conectado a Internet."
  },
  "posting_help": {
    "header": "Ayuda para publicar",
    "identification": "Identificación de la especie",
    "id_description": "A medida que subes tu observación, puedes identificar las especies en cualquier taxa sobre la que estés seguro - desde una clase como la de los reptiles, hasta una especie, como la Paloma. Después de que tu observación se publique en iNaturalist, nuestra comunidad te ayudará a identificar la especie.\n\nTambién puedes elegir añadir notas opcionales a tu observación aquí.",
    "date": "Fecha y ubicación",
    "date_description": "Todas las observaciones de iNaturalist están asociadas a una fecha y ubicación determinados. De esta forma, podemos ver claramente una imagen global de lo que está haciendo una especie en todo el mundo a lo largo del tiempo.",
    "geoprivacy": "Geoprivacidad",
    "open_header": "Abierta: ",
    "obscured_header": "Difuminada: ",
    "closed_header": "Privado: ",
    "yes_header": "Sí: ",
    "no_header": "No: ",
    "open": "Otros usuarios de iNaturalist podrán ver dónde se ha observado esta especie, y los científicos pueden utilizar estos datos para las investigaciones.",
    "obscured": "La ubicación exacta de esta observación se ocultará a otros usuarios de iNaturalist, y en cambio se mostrará un área mayor. (Las localizaciones de todas las especies amenazadas y en peligro de extinción se ocultan automáticamente)",
    "closed": "La ubicación de esta observación no se compartirá con otros usuarios de iNaturalist.",
    "captive": "¿Cautiva/cultivada?",
    "no": "Se trata de un organismo que naturalmente ocurre en la naturaleza, que los humanos no han traído a este lugar.",
    "yes": "Este organismo fue traído a este lugar por los humanos. Esto se aplica a plantas de jardín y animales de compañía y en zoológicos.",
    "addendum": "* Añadir observaciones a proyectos no es compatible con Seek. Si quieres añadir tus observaciones a un proyecto, hazlo en iNaturalist.org o usando la aplicación de iNaturalist."
  },
  "delete": {
    "header": "¿Eliminar especie?",
    "description": "¿Quieres eliminar esta especie de tus observaciones? Esto puede afectar a tus retos y insignias.",
    "yes": "Sí, elimínalo de mis observaciones",
    "no": "Cancelar"
  },
  "warning": {
    "remember": "Recuerda",
    "tip_1": "Vigila siempre a tu alrededor, permanece seguro y no entres en propiedades privadas.",
    "tip_2": "No comas nada de lo que encuentres en la naturaleza.",
    "tip_3": "Respeta a todos los seres vivos, no los acoses ni los toques. Algunos pueden picar o morder.",
    "tip_4": "Los menores pueden necesitar de la supervisión por adultos."
  },
  "accessibility": {
    "menu": "Abrir menú",
    "camera": "Abrir cámara",
    "notifications": "Ver notificaciones",
    "iNatStats": "Ver pantalla de estadísticas de iNat",
    "flag": "Marcar esta observación como incorrecta",
    "back": "Regresar a pantalla anterior",
    "user_location": "Volver a tu ubicación actual",
    "open_help": "Abrir pantalla de ayuda de la cámara",
    "open_posting_help": "Abrir publicación para acceder a la pantalla de ayuda de iNaturalist",
    "take_photo": "Tomar una foto",
    "scroll_left": "Desplazarse a la izquierda",
    "scroll_right": "Desplazarse a la derecha",
    "warning_modal": "Alertas de la cámara de AR",
    "get_started_modal": "Consejos para empezar"
  },
  "review": {
    "title": "Valorar esta aplicación",
    "rate": "Si te gusta esta aplicación, por favor valórala en Play Store. ¡Gracias por tu apoyo!",
    "rate_now": "Valorar ahora",
    "later": "Después"
  },
  "attributions": {
    "all": "todos los derechos reservados",
    "some": "algunos derechos reservados"
  },
  "debug": {
    "logs": "Enviar registros vía email"
  },
  "settings": {
    "header": "Cámara de Seek",
    "common_names": "Mostrar nombres comunes",
    "scientific_names": "Mostrar nombres científicos",
    "donate": "Donar",
    "donate_header": "Apoya a iNaturalist",
    "donate_description": "¿Te gusta Seek? ¡Considera hacer una donación a iNaturalist! Dependemos de donaciones de personas como tú para mantener gratuitas nuestras aplicaciones.",
    "language": "Idioma de la aplicación",
    "device_settings": "Usar las opciones de idioma del móvil",
    "auto_capture": "Tomar automáticamente una foto cuando la identificación llegue a la especie.",
    "species_detail": "Detalle de la especie",
    "seasonality": "Estacionalidad",
    "seasonality_option_1": "Mostrar la estacionalidad basándose en las observaciones mundiales de iNaturalist",
    "seasonality_option_2": "Mostrar estacionalidad basada en observaciones de iNaturalist cerca de mi localización actual (las especies que no se han observado cerca de tu ubicación no tendrán estacionalidad)",
    "donate_ios": "Visite este enlace para realizar un donativo a Seek:"
  },
  "seek_challenges": {
    "badge": "Insignia de Seek",
    "header": "¡Has completado el desafío de Seek de {{date}}!",
    "text": "¡Gracias por participar en el desafío global! Seek está aquí para ayudarte a conectar con todas las especies que nos rodean. ¡Sal al exterior, explora y aprende sobre la naturaleza a tu alrededor!",
    "citizen_science": "Desafío de Ciencia Ciudadana",
    "completed": "¡Has completado el desafío y ganado la insignia del desafío!",
    "april_2020_description": "En Abril de 2020 se cumple el aniversario de la liberación del nuevo Seek de iNaturalist! En el último año, hemos crecido mucho y hemos ayudado a más de un millón de personas a sentirse más conectadas con el mundo que les rodea. La naturaleza está a tu alrededor, ¡simplemente tienes que buscarla con Seek!\n\nPara comenzar nuestra siguiente ronda de desafíos, intenta encontrar 10 especies que aún no hayas observado.",
    "action_april_2020": "¡Abril es el Mes de la Ciencia Ciudadana! Puedes contribuir a la comprensión científica de la biodiversidad como un científico ciudadano mediante la publicación de tus observaciones de Seek de iNaturalist.\n\nSi tienes 13 años o más (o cuentas con el permiso parental) puedes abrir una cuenta de iNaturalist y publicar tus observaciones en iNaturalist para compartir tus observaciones con una comunidad más amplia, incluyendo a científicos!",
    "backyard": "Desafío en el Jardín Trasero",
    "may_2020_description": "No es necesario ir muy lejos para encontrar la naturaleza a tu alrededor. Incluso en tu patio trasero o el vecindario, puedes encontrar plantas, pájaros e insectos con los que compartes el espacio.",
    "action_may_2020": "Usa Especies Cercanas de Seek en la pantalla de inicio para aprender sobre todas las aves, plantas y los insectos que se han observado a tu alrededor y ver las páginas de estas especies. ¿En qué época del año son más observadas? Después trata de explorar algún lugar nuevo: ¿qué especies podrías encontrar cerca de el Cairo, París o Yakarta?",
    "mission_1_may_2020": "Encuentra 5 plantas",
    "mission_2_may_2020": "Encuentra 2 insectos",
    "mission_3_may_2020": "Encuentra 1 aracnido",
    "mission_4_may_2020": "Encuentra 2 aves",
    "resilience": "Desafío de Resiliencia",
    "mission_1_june_2020": "Encuentra 2 plantas en el orden de los Asterales (de flores compuestas o asteráceas y campanuláceas)",
    "mission_2_june_2020": "Encuentra 3 aves del orden Passeriformes (pájaros)",
    "mission_3_june_2020": "Encuentra 1 insecto en el orden Coleoptera (Escarabajos)",
    "june_2020_description": "La naturaleza está a nuestro alrededor y es resiliente. Desde las ciudades a las zonas rurales, las plantas y los animales encuentran la manera de vivir. Incluso en las zonas urbanas, las plantas, las aves y los insectos coexisten con nosotros.",
    "action_june_2020": "¿Sabías que puedes ver nombres científicos en lugar de nombres comunes en la cámara Seek? ¡Ves a la página de ajustes del menú para cambiar la pantalla de nombres comunes a los científicos!",
    "river": "Desafío Fluvial",
    "mission_1_july_2020": "Encuentra 2 peces o anfibios",
    "mission_2_july_2020": "Encuentre 3 aves acuáticas de los órdenes Anseriformes, Charadriformes, Coraciformes, Gaviformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procelariiformes, Esfenisciformes o Suliformes",
    "mission_3_july_2020": "Encuentra 1 molusco",
    "july_2020_description": "Los ríos son un nodo de biodiversidad. Desde los microinvertebrados hasta los grandes vertebrados, los ríos ayudan a los organismos que viven en ellos.",
    "action_july_2020": "Cuando estás cerca de una zona con agua, ¿qué organismos observas? ¿Qué especies nadan en el agua? ¿Qué especies vuelan por encima de ella? ¿Hay organismos en el agua que podrías no poder ver?",
    "pollinator": "Desafío Polinizador",
    "mission_1_aug_2020": "Encuentra 2 plantas del orden Lamiales (Mentas, Plátanos, Olivos y otras)",
    "mission_2_aug_2020": "Encuentra 1 planta de la familia Asteráceas (Girasoles, Margaritas, Cardos y otras)",
    "mission_3_aug_2020": "Encuentra 1 planta del orden Rosales (rosas, olmos, higueras y otras)",
    "mission_4_aug_2020": "Encuentra 2 insectos de los órdenes:\n\nHymenoptera (hormigas, abejas, avispas y sílfidos);\nLepidoptera (Mariposas y polillas);\nEscarabajos (Coleoptera);\nMoscas (Diptera)",
    "aug_2020_description": "Los polinizadores nos suministran los alimentos que comemos y las flores de las que disfrutamos! Al desplazar el polen en sus cuerpos entre diferentes plantas, los polinizadores ayudan a que muchos tipos de plantas se reproduzcan.",
    "action_aug_2020": "Presta atención a los polinizadores que te rodean. ¿Hay abejas o mariposas visitando las flores de tu jardín o vecindario?",
    "herbivore": "Desafío Herbívoro",
    "mission_1_sept_2020": "Encuentra 10 plantas",
    "mission_2_sept_2020": "Encuentra 1 mamífero",
    "mission_3_sept_2020": "Encuentra 2 insectos de los órdenes:\n\nLepidoptera (mariposas y polillas);\nHemiptera (Chinches, cigarras, pulgones y parientes)",
    "sept_2020_description": "Los herbívoros son animales adaptados a alimentarse únicamente de plantas. Los mamíferos herbívoros suelen tener sistemas digestivos complejos que les permiten descomponer grandes cantidades de materia vegetal. Por ejemplo, las vacas en realidad tienen 4 estómagos para digerir las plantas que consumen. Otros mamíferos se especializan en alimentarse de frutas (algunos murciélagos) o de semillas (ardillas). Muchos insectos también están adaptados para alimentarse de diferentes partes de las plantas, como las orugas que se alimentan de las hojas o las cigarras que succionan la savia de los tallos.",
    "action_sept_2020": "Investiga cómo el consumo de carne afecta el medio ambiente. ¿Qué medidas puedes tomar para reducir tu propio impacto?\n\nAlternativa: ¿Qué tipo de plantas consumes? ¿De qué partes de la planta proceden? ¿Puedes averiguar qué tipo de animales también les gusta comer esas plantas?",
    "scavenger": "Desafío de Carroñeros",
    "mission_1_oct_2020": "Encuentra 4 hongos",
    "mission_2_oct_2020": "Encuentra un organismo de los órdenes:\n\nAccipitriformes (Halcones, Azores y Águilas);\nCatartiformes (Zopilotes);\nCarnívora (Carnívoros)",
    "mission_3_oct_2020": "Encuentra 1 molusco",
    "mission_4_oct_2020": "Encuentra 1 Artrópodo",
    "oct_2020_description": "Los carroñeros y descomponedores son esenciales para la vida en nuestro planeta. Los hongos son descomponedores que pueden romper tejidos muertos, como la madera o las hojas. Muchos animales, como los buitres, isópodos, y algunos caracoles pueden comer plantas o animales muertos. Todos ellos ayudan a reciclar nutrientes para que estén disponibles para los nuevos crecimientos.",
    "action_oct_2020": "Descubra qué tipo de descomponedores y carroñeros viven en las zonas que le rodean. ¿Qué están consumiendo?, ¿siempre comen los mismos tipos de cosas?",
    "adaptation": "Desafío de Adaptación",
    "mission_1_nov_2020": "Encuentra 1 ave del orden Columbiformes (Palomas y Tórtolas)",
    "mission_2_nov_2020": "Encuentra 1 planta del orden Fabales (Leguminosas, Polígalas, y semejantes)",
    "mission_3_nov_2020": "Encuentra 1 aracnido",
    "mission_4_nov_2020": "Encuentra 2 insectos",
    "nov_2020_description": "Muchas especies han evolucionado para adaptarse a los entornos humanos, a medida que nuestras poblaciones han crecido por todo el mundo. Incluso en zonas urbanas densas, podemos encontrar aves, plantas e insectos que viven entre nosotros.",
    "action_nov_2020": "¿Cuales son las especies silvestres comunes que ves en tu zona? ¿Son nativas, invasoras o introducidas? Si son introducidas, intenta averiguar cómo llegaron estas especies aquí.",
    "ecosystem": "Desafío de ecosistemas",
    "mission_1_dec_2020": "Encuentra 3  vertebrados (aves, mamíferos, reptiles, anfibios o peces)",
    "mission_2_dec_2020": "Encuentra 3 plantas",
    "mission_3_dec_2020": "Encuentra 3 insectos",
    "mission_4_dec_2020": "Encuentra 1 aracnido",
    "dec_2020_description": "Los ecosistemas funcionan con organismos de todos los tipos y nichos, y los productores, consumidores y descomponedores trabajan juntos para equilibrar el ecosistema.",
    "action_dec_2020": "Explore cómo funcionan los diferentes tipos de ecosistemas con organismos distribuidos a través de toda la cadena alimentaria. ¿Cuánto diferente son en las diferentes partes del mundo y biomas?"
  },
  "replace_photo": {
    "header": "¿Substituir la foto?",
    "description": "¿Quieres reemplazar la foto de tu nueva observación?",
    "new": "Usar la foto nueva",
    "old": "Mantener la foto anterior"
  },
  "social": {
    "share_observation": "Comparte la observación",
    "square": "Cuadrado",
    "original": "Original",
    "options": "Opciones",
    "show_species_id": "Mostrar la identificación de la especie",
    "share": "Compartir en Facebook",
    "save_to_photo_library": "Guardar en la galería de fotos",
    "saved_to_photo_library": "Guardado en la galería de fotos",
    "back_to_id": "Volver a la identificación",
    "error_title": "No se ha podido guardar la foto",
    "error": "Por favor, comprueba que tienes instalada la aplicación de Facebook.",
    "adjust_square_crop": "Ajustar el recorte al cuadrado",
    "crop_image": "Recortar imagen"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "¡Encuentra 10 especies!",
    "mar_2021_challenge_name": "Desafío NatGeo Naturaleza",
    "mar_2021_description": "Estamos iniciando cuatro meses de desafíos patrocinados por la National Geographic Society, dirigidos en entender cómo dependemos del mundo natural y cómo lo estamos afectando.\n\nLa naturaleza nos envuelve por todas partes, todo el tiempo dedicado a estar en la naturaleza nos ayuda a fortalecer nuestra salud y felicidad. Si es posible, te animamos a escoger un lugar, como un parque local, área protegida, o tu jardín, visítalo cada mes como parte de tus exploraciones con Seek. Para la misión de este mes: ¡encuentra diez especies que te hagan sentir feliz!\n\nPara encontrar recursos que te ayuden a usar Seek y aprender más sobre biodiversidad, visita NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Dedica un poco de tiempo a practicar o aprender a usar Seek. Visita la pantalla de inicio para ver qué especies viven cerca de ti. ¡Haznos saber cual es tu planta o animal local favorito, o cual te gustaría poder ver, usa el hashtag #NatGeoSeekChallenge en Twitter!",
    "mar_2021_photographer": "Foto de: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Insignia de Naturaleza",
    "apr_2021_mission_1": "Encuentra 2 moluscos (bivalvos, caracoles, babosas, quitones) o crustáceos (percebes, cangrejos, langostas, cochinillas)",
    "apr_2021_mission_2": "Encuentra 6 plantas",
    "apr_2021_mission_3": "Encuentra 2 hongos",
    "apr_2021_challenge_name": "Desafío de Restauración y Recuperación",
    "apr_2021_description": "El cambio climático, la pérdida de especies y la contaminación por plásticos son tres de los grandes retos a los que se enfrenta nuestro planeta en la actualidad y todos ellos son provocados por las actividades humanas. El tema de este año para el Día de la Tierra  (22 de abril) es “Restaura nuestra Tierra”. Necesitamos trabajar todos juntos para construir un futuro más sostenible tanto para nuestra comunidad como para la vida silvestre. ¡Tus acciones ayudan a hacer la diferencia!",
    "apr_2021_action": "Uno de los impactos de los humanos más extendido en los ecosistemas es la basura. Mientras exploras la naturaleza durante este mes, presta atención a la basura que veas y piensa de donde proviene. Escribe una lista de cosas que puedes hacer en casa para reducir la basura que genera tu familia. ¡Comparte esta lista con ellos y con nosotros usando el hashtag #NatGeoSeekChallenge en Twitter!",
    "apr_2021_badge_name": "Insignia de Restauración",
    "apr_2021_photographer": "Foto de: Enric Sala / National Geographic",
    "may_2021_mission_1": "Encuentra 5 plantas de cualquiera de las siguientes familias:\n\nAsteráceas (Familia de los girasoles y margaritas);\nFabáceas (Familia de las leguminosas y acacias);\nLamiáceas (Familia de la menta, salvia y orégano);\nAcanthaceae (Familia del acanto y madreselvas);\nMalvaceae (Familia de los hibiscos y malvas);\nBignoniaceae (Familia de la jacaranda);\nPassifloraceae (Familia del maracuyá y pasionaria)",
    "may_2021_mission_2": "Encuentra 2 artrópodos (insectos, arácnidos, crustáceos)",
    "may_2021_challenge_name": "Desafío de Ecosistemas Saludables",
    "may_2021_description": "Los ecosistemas saludables nos proveen de numerosos beneficios diferentes, incluidos la limpieza del agua y el aire, almacenar carbono de la atmósfera y proveer hábitats para la biodiversidad. Algunas especies, como líquenes, musgos y odonatos (libélulas y caballitos del diablo), son conocidos como indicadores de salud ecológica. ¡Cuando veas alguna de estas especies es una buena señal de que ese ecosistema está en buen estado!",
    "may_2021_action": "Los ecosistemas saludables nos brindan importantes beneficios para la salud y nuestro bienestar. Al pasar tiempo en contacto con la naturaleza las personas pueden recuperarse del estrés, mejorar su estado de ánimo y pensar con mayor claridad. Encuentra un lugar tranquilo en un espacio natural y pasa una hora prestando atención al paisaje, sonidos, aromas y texturas a tu alrededor. Escribe algunas de tus observaciones. ¿Cómo te hace sentir el pasar tiempo en la naturaleza? ¡Comparte con nosotros una foto de tu sitio usando el hashtag #NatGeoSeekChallenge en Twitter!",
    "may_2021_badge_name": "Insignia de EcoSalud",
    "may_2021_photographer": "Foto: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Encuentra 1 planta de las siguientes Clases:\n\nLycopodiopsida (Licopodios y Selaginelas);\nPolypodiopsida (Helechos)",
    "june_2021_mission_2": "Encuentra 1 planta en la clase Pinopsida (Coníferas: pinos y abetos)",
    "june_2021_mission_3": "Encuentra 1 planta del subfílum Angiosperma (Plantas con flores)",
    "june_2021_mission_4": "Encuentra 1 hongo",
    "june_2021_mission_5": "Encuentra 2 vertebrados (aves, mamíferos, anfibios, reptiles, peces)",
    "june_2021_mission_6": "Encuentra 1 insecto",
    "june_2021_mission_7": "Encuentra 1 arácnido",
    "june_2021_challenge_name": "Desafío de Conservación",
    "june_2021_description": "Todos nosotros, sin importar la edad o experiencia, podemos generar un impacto positivo en la conservación de la biodiversidad. Por ejemplo, podemos ayudar a cuidar un sitio en particular, como tu jardín, un área protegida o un parque local. Proteger la naturaleza comienza aprendiendo sobre las plantas, hongos y animales que viven en los sitios que te interesan. Tu desafío de este mes es buscar en tu jardín o un parque local, y hacer un inventario de la mayor cantidad de especies que puedas.",
    "june_2021_action": "Este mes concéntrate en aprender algo sobre cada especie que documentes, incluyendo cuales son nativas o introducidas. Piensa en todas las observaciones que has realizado en los últimos 4 meses - ¿qué diferencias has notado en la biodiversidad y la huella que han dejado los humanos durante este periodo de tiempo y en los diferentes lugares que has explorado? Identifica alguna acción que puedas hacer para ayudar ese lugar  (como tu jardín o parque) para ayudar a las especies nativas. Escribe tu meta y toma una foto de ella, ¡Compártela con nosotros usando el hashtag #NatGeoSeekChallenge en Twitter!",
    "june_2021_badge_name": "Insignia de Conservación",
    "june_2021_photographer": "Foto de: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "¡HAS COMPLETADO EL RETO DE {{sponsorName}} PARA {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "ESTÁS DENTRO",
    "welcome_back": "¡Bienvenido de nuevo, {{username}}!",
    "open_inaturalist": "ABRIR INATURALIST",
    "dive_deeper_with_inat": "Profundizar más con iNaturalist.",
    "inat_value_prop_1": "Sincroniza tus observaciones entre dispositivos",
    "inat_value_prop_2": "Obtener sugerencias precisas de identificación basadas en la ubicación",
    "inat_value_prop_3": "Añade, edita y gestiona todas tus observaciones desde un solo lugar",
    "inat_value_prop_4": "Sigue otras personas y ve qué están observando tus amigos.",
    "learn_more_about_inat": "Conoce más sobre iNaturalist",
    "get_started_by_downloading_inat": "Comienza descargando la aplicación iNaturalist o visitando inaturalist.org.\n\n¿Ya tienes una cuenta de iNaturalist? ¡Inicia sesión en Seek con tu cuenta!",
    "we_think_youll_like_inat": "Creemos que te gustará iNaturalist.",
    "sign_out": "Sal de iNaturalist",
    "log_in_to_post_observations": "¡Inicia sesión para enviar tus observaciones de Seek a iNaturalist!",
    "log_in_with_inat": "ENTRA CON INATURALIST",
    "use_inat_to": "UTILIZA INATURALIST PARA:",
    "inat_vs_seek": "INATURALIST RESPECTO A SEEK",
    "inat_is_an_online_community": "iNaturalist es una comunidad en línea para naturalistas",
    "inat_bullet_1": "Las observaciones de iNaturalist son públicas y ayudan a contribuir a la ciencia",
    "inat_bullet_2": "Cada observación incluye tu nombre de usuario, fecha y ubicación de la observación",
    "inat_bullet_3": "La comunidad iNaturalist ayuda a identificar y confirmar observaciones",
    "seek_is_an_id_app": "Seek es una aplicación de identificación que ayuda a todos a aprender acerca de las especies de su alrededor",
    "seek_bullet_1": "Las observaciones de Seek permanecen en tu dispositivo",
    "seek_bullet_2": "No se recopila información personal identificable de usuarios desconectados",
    "seek_bullet_3": "Las identificaciones no salen de tu dispositivo ni requieren internet para funcionar, pero no son confirmadas por la comunidad de iNaturalist",
    "your_obs_could_make_difference": "TU OBSERVACIÓN PUEDE MARCAR LA DIFERENCIA",
    "everyday_obs_help_scientists": "Las observaciones realizadas cada días por naturalistas como tú pueden ayudar a los científicos a aprender sobre dónde y cuándo se encuentran los órganismos, e incluso llevar a nuevos descubrimientos!",
    "faqs": "FAQS (Preguntas frecuentes)",
    "faq_1": "Debes tener más de 13 años o tener el permiso de tus padres o tutores para crear una cuenta de iNaturalist",
    "faq_2": "Seek i iNaturalist utilizan el mismo modelo de identificación, pero sólo las observaciones de iNaturalist son confirmadas por la comunidad",
    "logged_in_as": "HAS ENTRADO COMO",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} observaciones publicadas en iNaturalist desde Seek",
      "one": "{{count}} observación publicada en iNaturalist desde Seek",
      "two": "{{count}} observaciones publicadas en iNaturalist desde Seek",
      "few": "{{count}} observaciones publicadas en iNaturalist desde Seek",
      "many": "{{count}} observaciones publicadas en iNaturalist desde Seek",
      "other": "{{count}} observaciones publicadas en iNaturalist desde Seek"
    },
    "logged_in_bullet_1": "Puedes publicar observaciones en iNaturalist haciendo clic en 'Publicar en iNaturalist' después de hacer una observación en Seek",
    "logged_in_bullet_2": "Utiliza la App iNaturalist o el sitio web para ver notificaciones de identificaciones, comentarios u otras actividades sobre tus observaciones",
    "logged_in_bullet_3": "Tus observaciones de Seek NO están copiadas en iNaturalist. Si borras Seek se borrarán todas las observaciones de tu dispositivo.",
    "upload_and_track_obs_using_inat": "Sube y mantén un seguimiento de tus observaciones usando la aplicación iNaturalist o visitando inaturalist.org.\n\n¡Gracias por ser parte de esta comunidad!",
    "x_seen_by_user": "{{speciesName}} visto por {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Desafío de Artrópodos Depredadores",
    "august_2021_mission_1": "Encuentra 5 especies de artrópodos de:\n\n-Orden de Insectos Mantodea (Mantis);\n-Orden de Insectos Odonata (Libélulas y Caballitos del diablo);\n-Orden de Insectos Megaloptera (Moscas de Dobson y Moscas-pez);\n-Orden de Insectos Neuroptera (Hormigas león, Crisopas y parientes);\n-Familia de Insectos Coccinellidae (Mariquitas);\n-Clase Chilopoda (Ciempiés);\n-Clase Arachnida (Arañas, escorpiones y parientes)\n\n",
    "august_2021_description": "Los depredadores son animales que cazan y consumen otros animales. ¡Pero no necesitas ir muy lejos para encontrarlos! Es probable que  ciempiés, arañas y otros muchos insectos y arácnidos estén buscando animales de presa más pequeños tras tu ventana, o incluso dentro de casa. ¡La  mayoría de las mariquitas son depredadoras!",
    "august_2021_action": "Piensa en los tipos de depredadores que has encontrado. ¿Qué tipo de animales presa comen? ¿Cómo encuentran, capturan y consumen sus presas?",
    "september_2021_challenge_name": "Desafío de Estacionalidad",
    "september_2021_mission_1": "Encuentra 10 nuevas especies",
    "september_2021_description": "Las estaciones van cambiando: cada año hay dos equinoccios: en marzo y septiembre. El día del equinoccio, hay casi exactamente 12 horas de luz y 12 horas de noche en todo el mundo. A medida que la duración de los días cambia, las plantas y los animales responden cambiando su crecimiento o comportamiento.",
    "september_2021_action": "¿Ha habido recientemente eventos meteorológicos extremos cerca de ti? ¿Cómo respondieron plantas, animales y hongos? Intenta encontrar datos meteorológicos pasados para este mes en tu área. ¿Qué tipo de cambios se han producido y cómo crees que podrían afectar a los organismos que viven aquí?",
    "october_2021_challenge_name": "Desafío Arácnido",
    "october_2021_mission_1": "Encuentra 4 aracnidos",
    "october_2021_description": "¿Sabías que no todos los arácnidos son arañas? Además de las arañas, los ácaros, las garrapatas y los opiliones, e incluso los pseudoscorpiones se pueden encontrar en todos los continentes habitados. Otros arácnidos menos conocidos como los escorpiones, los pseudoescorpiones y los solífugos se encuentran generalmente en partes más cálidas y/o secas del mundo.",
    "october_2021_action": "Piensa en los tipos de arácnidos que encuentras. ¿Cómo describirías sus hábitats? ¿Alguno de ellos se encontraba en el mismo hábitat?"
  }
}