{
  "species_nearby": {
    "header": "Especies próximas",
    "location_error": "Para mostrarte las especies próximas necesitamos acceder a tu ubicación.",
    "location_device": "Seek necesita tu ubicación para mostrar especies próximas y añadir observaciones. Por favor, asegúrate de que la ubicación de tu dispositivo esté activada.",
    "enable_location": "Habilitar ubicación en la configuración",
    "internet_error": "Necesitamos acceso a internet para generar las especies próximas. Pulsa para intentarlo de nuevo.",
    "no_location": "Sin ubicación",
    "no_species": "¡Parece que no han habido muchas especies observadas en las cercanías! Intenta cambiar tu ubicación o ampliar el filtro de especies.",
    "no_gps": "No se encuentra la señal GPS.",
    "location_timeout": "Tu solicitud de ubicación ha expirado. Por favor, inténtalo de nuevo.",
    "location_settings": "El servicio de ubicación no está habilitado o el modo de ubicación no es el apropiado para la solicitud actual"
  },
  "get_started": {
    "header": "Comencemos",
    "tip_1": "Toma fotos con la cámara de Seek para identificar los seres vivos que te rodean.",
    "tip_2": "Aprende sobre las especies que se han observado a tu alrededor con las Especies Próximas.",
    "tip_3": "Gana insignias y eleva tu nivel identificando diferentes tipos de especies y participando en desafíos."
  },
  "challenges_card": {
    "header": "Desafíos",
    "join": "¡Añade observaciones con la cámara de Seek para ganar la insignia de Nuestro Planeta!",
    "take_challenge": "Acepta el desafío",
    "continue_challenge": "Continuar con el desafío",
    "view_all": "Ver todos los desafíos",
    "new_join": "¡Añade observaciones con la cámara de Seek para ganar la insignia del Desafío!"
  },
  "notifications": {
    "header": "Notificaciones",
    "learn_more": "Conocer más sobre iNaturalist",
    "earned_badges": "¡Has ganado muchas insignias! ¡Puede que te guste iNaturalist!",
    "almost_finished": "¡Ya casi has terminado con tu desafío!",
    "view_progress": "Ver tu progreso",
    "challenge_completed": "¡Felicidades! Has completado un desafío",
    "view_challenges": "Ver desafío",
    "none": "¡Aún no tienes notificaciones!",
    "about": "Aquí recibirás las notificaciones sobre los nuevos desafíos a medida que estén disponibles, las actualizaciones de Seek y otra información relevante.",
    "new_challenge": "¡Hay un nuevo desafío disponible!"
  },
  "login": {
    "log_in": "Inicia sesión en iNaturalist",
    "sign_up": "Regístrate en iNaturalist",
    "about": " Iniciando sesión con iNaturalist, puedes publicar observaciones en la comunidad en línea a través de Seek.",
    "skip_login": "Continuar sin iniciar sesión",
    "error_email": "Por favor, introduce una dirección de correo electrónico válida",
    "error_credentials": "Nombre de usuario o contraseña incorrectos",
    "error_username_taken": "Ese nombre de usuario ya está en uso."
  },
  "inat_signup": {
    "welcome": "¡Bienvenido a Seek!",
    "enter_birthday": "Introduce tu fecha de nacimiento",
    "permission": "Debes tener al menos 13 años para crear una cuenta.",
    "privacy": "Política de Privacidad",
    "continue": "Continuar",
    "enter_email": "Ingresa el correo electrónico de tus padres",
    "parent_email": "Correo electrónico de los Padres/Tutores",
    "under_13": "Debido a que eres menor de 13 años, necesitamos obtener el permiso de tus padres o tutores antes de crear una cuenta.",
    "sign_up": "Regístrate",
    "next": "Siguiente",
    "submit": "Enviar",
    "email": "Correo electrónico",
    "username": "nombre de usuario",
    "password": "contraseña",
    "release_photos": "Sí, licencia mis fotos para que los científicos puedan usar mis datos (¡recomendado!)",
    "create_account": "Crear mi cuenta",
    "thanks": "¡Gracias!",
    "parent_instructions": "Enviaremos un correo electrónico a tus padres o tutores con las instrucciones.",
    "continue_no_log_in": "Continuar sin registrarte",
    "terms": "Condiciones del Servicio",
    "linked_account": "¡Has vinculado una cuenta de iNaturalist con Seek!",
    "posting": "Publicando en iNaturalist",
    "posting_details": "Puedes publicar observaciones realizadas en Seek a iNaturalist inmediatamente después de haberlas añadido a tus observaciones. Si quieres enviarlas a iNaturalist más tarde, por favor usa la aplicación o la página web de iNaturalist.",
    "observations": "Observaciones guardadas en el dispositivo",
    "observations_1": "Tus observaciones en Seek se almacenan en tu dispositivo y NO están guardadas en línea.",
    "observations_2": "Si eliminas la aplicación se eliminarán todas tus observaciones realizadas en Seek.",
    "observations_3": "Seek no sincroniza tus observaciones con otros dispositivos.",
    "agree_to_terms": "Estoy de acuerdo con los <terms>{{terms}}</terms> y <privacy>{{privacy}}</privacy>, y he revisado las <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Normas de la Comunidad",
    "store_data": "Autorizo a iNaturalist a almacenar y procesar ciertos tipos de información personal para administrar mi cuenta"
  },
  "inat_login": {
    "log_in_with_inat": "Inicia la sesión en tu cuenta de iNaturalist",
    "username": "Nombre de usuario",
    "password": "Contraseña",
    "forgot_password_header": "Contraseña olvidada",
    "forgot_password": "¿Has olvidado tu contraseña?",
    "log_in": "Iniciar sesión",
    "email": "Correo electrónico",
    "no_worries": "No te preocupes. Enviaremos las instrucciones para restablecer la contraseña a tu correo electrónico.",
    "reset": "Restablecer mi contraseña",
    "check_email": "Revisa tu correo electrónico",
    "reset_instructions": "Hemos enviado las instrucciones para restablecer la contraseña a tu correo electrónico.",
    "return_login": "Volver al inicio de sesión"
  },
  "privacy": {
    "header": "Política de Privacidad"
  },
  "menu": {
    "home": "Inicio",
    "achievements": "Logros",
    "challenges": "Retos",
    "observations": "Mis observaciones",
    "inat": "iNaturalist",
    "about": "Acerca de",
    "settings": "Configuración"
  },
  "onboarding": {
    "onboarding_1": "Utiliza la cámara de Seek para identificar plantas, animales y hongos",
    "onboarding_2": "Aprende cosas sobre los organismos de tu alrededor",
    "onboarding_3": "Gana insignias por observar diferentes especies",
    "skip": "Omitir por ahora",
    "continue": "Continuar"
  },
  "location_picker": {
    "species_nearby": "Especies próximas",
    "button": "Buscar cerca de la ubicación",
    "undefined": "Ubicación indefinida"
  },
  "taxon_picker": {
    "all": "Todas las especies",
    "plants": "plantas",
    "amphibians": "anfibios",
    "fungi": "hongos",
    "fish": "peces",
    "reptiles": "reptiles",
    "arachnids": "arácnidos",
    "birds": "aves",
    "insects": "insectos",
    "mollusks": "moluscos",
    "mammals": "mamíferos",
    "other": "otras especies"
  },
  "challenges": {
    "header": "Desafíos",
    "in_progress": "En curso",
    "not_started": "No empezado",
    "completed": "Terminado",
    "challenge": "Desafío",
    "badge": "Insignia",
    "connectivity": "Desafío de conectividad",
    "biodiversity": "Desafío de biodiversidad",
    "productivity": "Desafío de la comunidad",
    "resilience": "Desafío Forestal",
    "farming": "Desafío en prados",
    "flow": "Desafío de agua dulce",
    "hotspots": "Desafío de alta mar",
    "ice": "Desafío climático",
    "op": "Nuestro planeta",
    "start_now": "Empezar ahora",
    "mission_1_april": "¡Encuentra 10 nuevas especies!",
    "april_description": "¡No estamos solos en nuestro planeta! La vida silvestre siempre está a nuestro alrededor, lo notemos o no. En nuestros hogares, jardines, pueblos y ciudades hay mundos ocultos por descubrir. Explora dentro y alrededor de tu casa, y te sorprender la cantidad de vecinos salvajes que encontrarás.\n\nBusca plantas, hongos, insectos, aves y animales. Observa los signos de una vida más escurridiza: pelaje, nidos, pistas y tejidos, todo puede darte pistas sobre otras criaturas que comparten tu hogar.",
    "start_challenge": "Empieza el desafío",
    "open_camera": "Abrir cámara",
    "view_badge": "Ver insignia",
    "your_mission": "Tu misión:",
    "mission_1_may": "Encuentra 4 aves, mamíferos, reptiles, anfibios o peces diferentes",
    "mission_2_may": "Encuentra 4 insectos diferentes",
    "mission_3_may": "Encuentra 3 arácnidos diferentes",
    "mission_4_may": "Encuentra 6 plantas diferentes",
    "mission_5_may": "Encuentra 3 hongos diferentes",
    "may_description": "From the deepest jungle to the smallest park, we share our planet with an incredible variety of living things, each adapted to the particular environment in which they live. Seek out a local nature hotspot and see how many different types of living thing you can find. Along the way, you’ll learn what characteristics make these different groups of organisms different from each other!",
    "congrats": "You completed the Our Planet Challenge for {{month}}!",
    "thanks": "Thanks for participating! We can all give nature a helping hand. Follow along with the journey on Netflix’s Our Planet and learn more at ourplanet.com.",
    "no_completed_challenges": "Your completed challenges will appear here.",
    "no_challenges_in_progress": "Start a new challenge below to earn badges!",
    "no_new_challenges_header": "No tienes nuevos desafíos.",
    "no_new_challenges": "Te avisaremos cuando haya nuevos desafíos disponibles.",
    "completed_all": "¡Has completado todos los desafíos disponibles.",
    "number_observed_plural": {
      "zero": "{{count}} observados hasta ahora",
      "one": "{{count}} observado hasta ahora",
      "two": "{{count}} observados hasta ahora",
      "few": "{{count}} observados hasta ahora",
      "many": "{{count}} observados hasta ahora",
      "other": "{{count}} observados hasta ahora"
    },
    "how_to": "¡Completa el desafío de Seek del mes de {{month}}!",
    "released": "Este desafío se lanzará el {{date}}.",
    "get_involved": "Involúcrate",
    "action_april": "Check if you live close to a city that's part of the City Nature Challenge, and if so look out for nature recording and identification activities for urban wildlife!",
    "action_may": "Volunteer your time with local groups that help maintain your local greenspaces.\n\nShare your findings with your family, friends or school community to open their eyes to the wildlife around them.\n\nOrganise a litter pick in a local greenspace.",
    "action_june": "Use the resources on ourplanet.com to start a local biodiversity action project in your area to give your local wildlife a helping hand.",
    "action_november": "Collect seeds from local trees, germinate them in pots and then plant the young trees.\n\nTell friends or family members about all the things trees do for us.",
    "action_august": "Plant wildflowers to provide food for pollinators.\n\nMake a ‘bug hotel’ to provide homes for insects in your garden or schoolground by bundling short lengths of pipe together and stuffing each with small twigs and pieces of broken tile.",
    "action_september": "Keep a record of how much water you use throughout a day. Think how you could cut this down to help reduce the strain on freshwater habitats.\n\nCheck local freshwater habitats for litter or other pollution. Could you run a local campaign to protect this precious ecosystem?",
    "action_october": "Birds need fuel for the long journeys they take to migrate. In winter months leave nuts, seeds and fat balls in your garden to give them a boost.\n\nPlant trees and shrubs that provide berries and roosts for visiting birds.",
    "action_december": "Seek out or start a citizen science project that monitors changing patterns in your local phenology. This data can help scientists understand the impact of climate change and predict what problems this might cause.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "Big animals of the grassland plains are losing their habitat to farmland, but they are not the only wildlife affected by our food production. Insects populations are declining around our planet, partly because crops replace their habitats and are then sprayed with bug-killing pesticides. We need insect pollinators for our crops and wild plants to flourish, and many amphibians, reptiles, birds and mammals depend on insects for food. Seek out the insects around you and show them some love!",
    "september_description": "Freshwater is essential for all life on land, and freshwater habitats are home to more than 10 per cent of all known animals and almost half of all known fish species. Rivers, streams and lakes allow wildlife to travel vast distances to complete their life cycles. Seek out ponds, streams, rivers and lakes in your area and see what freshwater species you can spot.",
    "october_description": "The seas cover vast areas of our planet, and without modern technology humans would find it very difficult to cross these huge expanses. Many bird species, however, do exactly this every year. Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Find 6 different plants (producers)",
    "mission_2_june": "Find any 3 grasshoppers, crickets, locusts, butterflies, moths, caterpillars, or plant-eating mammals (herbivores)",
    "mission_3_june": "Find 2 different arachnids, mantids, or meat-eating mammals (carnivores)",
    "mission_4_june": "Find 2 fungi (decomposers)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Find 10 different insects",
    "mission_1_september": "Find any 10 different species from: dragonflies, amphibians, fish, ducks, mosses, ferns, water lilies, bulbushes, or cattails",
    "mission_1_october": "Find 5 birds",
    "mission_1_december": "Find 20 plants",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Species Observed"
  },
  "inat_stats": {
    "global_observations": "Global Observations",
    "naturalists_worldwide": "Naturalists Worldwide",
    "seek_data": "Seek gets its data from iNaturalist.",
    "about_inat": "iNaturalist is the largest community for naturalists in the world. Users upload photos of organisms across the globe, and our community works together to identify them. These observations are what we use to train our identification model, display range maps, and generate nearby observations in Seek.",
    "contribute": "Interested in contributing to citizen science with a global community of naturalists?",
    "join": "Log in with iNaturalist",
    "by": "by",
    "thanks": "The iNaturalist community is made up of people like you! Join the community and add your own observations at inaturalist.org!",
    "logged_in": "You are logged in to Seek with your iNaturalist account. Thanks for being part of this community!",
    "sign_out": "Salir de iNaturalist"
  },
  "results": {
    "observed_species": "¡Has observado una nueva especie!",
    "learn_more": "It’s been added to your observations.\nLearn more about this species here:",
    "learn_more_no_location": "Learn more about this species here:",
    "view_species": "View Species",
    "back": "Back to Camera",
    "no_identification": "No hemos podido identificar esta foto",
    "sorry": "Lo sentimos. ¡Seek todavía está aprendiendo!\n\nPuedes intentar un ángulo diferente, acercar, o intentar obtener una imagen más clara del organismo.",
    "take_photo": "Toma otra foto",
    "common_ancestor": "Pero no pudimos identificar la especie exacta.\n\nPuedes intentar un ángulo diferente, acercar, o intentar obtener una imagen más clara del organismo.",
    "believe": "Creemos que este es un miembro de",
    "genus": "Creemos que este es un miembro del género",
    "family": "Creemos que este es un miembro de la familia",
    "order": "Creemos que este es un miembro del orden",
    "class": "Creemos que este es un miembro de la clase",
    "resighted": "¡Has vuelto a ver una especie!",
    "date_observed": "La observaste por primera vez el:\n{{seenDate}}",
    "post_inat": "If you took the original photo of the organism, you can help train Seek on this species by posting to iNaturalist, where the community will help identify it and improve future versions.",
    "post": "Publica en iNaturalist",
    "flag": "Identificación errónea",
    "incorrect": "¿Esta especie ha sido mal identificada?",
    "yes": "Sí, elimínalo de mis observaciones",
    "yes_resighted": "Sí, esta especie fue identificada erróneamente",
    "no": "No, es correcto",
    "enable_location": "Tu observación no tiene ubicación",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "You won't be able to view range maps, explore species nearby, or post this observation to iNaturalist. If you enable location in Seek, you'll be able to view detailed information about your observations and contribute to citizen science. Your location will not be published unless you post to iNaturalist.",
    "error_downtime_plural": {
      "zero": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "one": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "two": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "few": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "many": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "other": "Service temporarily unavailable. Please try again in {{count}} hours."
    },
    "error_few": "unas pocas",
    "error_gps": "Seek can't detect your GPS location. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Try moving to a place where you can see the sky and check that your device's location services are turned on.",
    "error_timeout": "Your location took too long to retrieve. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Please try again later.",
    "nearby": "Especies cercanas a este taxón",
    "nothing_nearby": "Looks like there haven’t been many species observed nearby in this taxon! Try taking another photo or posting it to iNaturalist.",
    "tap": "Tap to load species nearby"
  },
  "banner": {
    "view": "Ver insignia",
    "badge": "Insignia",
    "challenge_progress": "¡Has encontrado otra especie!",
    "challenge_view": "Comprueba tu progreso",
    "level_up": "¡Has subido de nivel!",
    "number_seen_plural": {
      "zero": "¡Has visto {{count}} especies!",
      "one": "¡Has visto {{count}} especie!",
      "two": "¡Has visto {{count}} especies!",
      "few": "¡Has visto {{count}} especies!",
      "many": "¡Has visto {{count}} especies!",
      "other": "¡Has visto {{count}} especies!"
    }
  },
  "camera": {
    "label": "Cámara",
    "on": "activado",
    "off": "desactivado",
    "scan": "¡Sigue observando el entorno para identificar más organismos!",
    "scan_class": "Try different angles till you can get the identification to species!",
    "scan_genus": "Almost at species!",
    "scan_species": "That’s it! Now take a picture to add this species to your observations.",
    "kingdom": "kingdom",
    "phylum": "phylum",
    "class": "class",
    "order": "order",
    "family": "family",
    "genus": "genus",
    "species": "species",
    "error_permissions": "We need access to the camera to help you identify species!",
    "error_gallery": "We need access to your camera roll to save photos you take!",
    "permissions": "Enable permissions in settings",
    "error_classifier": "Sorry, we're unable to load the classifier",
    "error_camera": "Sorry, we weren't able to load the camera",
    "error_device": "Sorry, the device you are using is not supported",
    "error_save": "Sorry, there was a problem saving your photo to the camera roll",
    "error_take": "Sorry, we weren't able to capture your photo",
    "error_photos": "No photos were found in this photo album. Try selecting a different album.",
    "error_version": "Seek's AR Camera requires iOS 11.0+. Your device is running OS version {{OS}}.",
    "error_cameraManager": "Sorry, the Camera Manager failed to load",
    "error_photoError": "Sorry, the photo object was not found",
    "plant_filter": "Plants only",
    "non_plant_filter": "Non-plants only"
  },
  "gallery": {
    "label": "Photos",
    "camera_roll": "Camera Roll"
  },
  "camera_help": {
    "title": "Seek's Camera",
    "header": "Your goal",
    "explanation_1": "Each dot on the Seek Camera represents a taxonomic level, from kingdom down to species. This system is how scientists classify living things.",
    "explanation_2": "Point the camera at living things around you, and take a picture once the meter fills up to species.",
    "header_1": "How does it work?",
    "how_works": "Seek’s identification model works directly using the tree of life.\n\nEach dot on the identification bar represents a taxonomic level on the tree of life. As Seek is able to confidently identify the species you’re looking at at each level, it will add another dot to the bar. When the organism is identified to species, take a photo!",
    "header_2": "Tips and Tricks",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "Remember",
    "tip_1": "¡Siempre debes estar atento a tu entorno y mantenerte seguro!",
    "tip_2": "No comas nada que encuentres en la naturaleza.",
    "tip_3": "No pases.",
    "tip_4": "Respeta a los demás seres vivos, no los acoses ni los toques. Algunos pueden picar o morder."
  },
  "confirm": {
    "identify": "¿Identificar esta foto?",
    "button": "Identificar foto"
  },
  "levels": {
    "tadpole": "Renacuajo",
    "cub": "Cachorro",
    "tracker": "Rastreador",
    "surveyor": "Supervisor",
    "naturalist": "Naturalista",
    "seeker": "Rastreador",
    "explorer": "Explorador",
    "adventurer": "Aventurero",
    "biologist": "Biólogo"
  },
  "badges": {
    "your_level": "Tu nivel",
    "login": "¡Inicia sesión con iNaturalist para publicar observaciones en la comunidad en línea!",
    "achievements": "Logros",
    "observe_plural": {
      "zero": "¡Observa {{count}} especies para llegar al siguiente nivel!",
      "one": "¡Observa {{count}} especie para llegar al siguiente nivel!",
      "two": "¡Observa {{count}} especies para llegar al siguiente nivel!",
      "few": "¡Observa {{count}} especies para llegar al siguiente nivel!",
      "many": "¡Observa {{count}} especies para llegar al siguiente nivel!",
      "other": "¡Observa {{count}} especies para llegar al siguiente nivel!"
    },
    "observe_max": "¡Has alcanzado el nivel máximo en Seek!",
    "observe_species": "Observa",
    "species_badges": "Insignias de especies",
    "challenge_badges": "Insignias de desafíos",
    "observed": "Especies\nobservadas",
    "earned": "Insignias\nganadas",
    "you_found": "Encontraste",
    "bird_1": "¡1 ave!",
    "bird_5": "¡5 aves!",
    "bird_15": "¡15 aves!",
    "amphibian_1": "1 anfibio!",
    "amphibian_5": "¡5 anfibios!",
    "amphibian_15": "¡15 anfibios!",
    "reptile_1": "¡1 reptil!",
    "reptile_5": "¡5 reptiles!",
    "reptile_15": "¡15 reptiles!",
    "mammal_1": "¡1 mamífero!",
    "mammal_5": "¡5 mamíferos!",
    "mammal_15": "¡15 mamíferos!",
    "fish_1": "¡1 pez!",
    "fish_5": "¡5 peces!",
    "fish_15": "¡15 peces!",
    "mollusk_1": "¡1 molusco!",
    "mollusk_5": "¡5 moluscos!",
    "mollusk_15": "¡15 moluscos!",
    "insect_1": "¡1 insecto!",
    "insect_5": "5 insects!",
    "insect_15": "15 insects!",
    "arachnid_1": "1 arachnid!",
    "arachnid_5": "5 arachnids!",
    "arachnid_15": "15 arachnids!",
    "fungi_1": "1 fungus!",
    "fungi_5": "5 fungi!",
    "fungi_15": "15 fungi!",
    "plant_1": "1 plant!",
    "plant_5": "5 plants!",
    "plant_20": "20 plants!",
    "name_bird_1": "Bronze Bird Badge",
    "name_bird_5": "Silver Bird Badge",
    "name_bird_15": "Gold Bird Badge",
    "name_amphibian_1": "Bronze Amphibian Badge",
    "name_amphibian_5": "Silver Amphibian Badge",
    "name_amphibian_15": "Gold Amphibian Badge",
    "name_reptile_1": "Bronze Reptile Badge",
    "name_reptile_5": "Silver Reptile Badge",
    "name_reptile_15": "Gold Reptile Badge",
    "name_mammal_1": "Bronze Mammal Badge",
    "name_mammal_5": "Silver Mammal Badge",
    "name_mammal_15": "Gold Mammal Badge",
    "name_fish_1": "Bronze Fish Badge",
    "name_fish_5": "Silver Fish Badge",
    "name_fish_15": "Gold Fish Badge",
    "name_mollusk_1": "Bronze Mollusk Badge",
    "name_mollusk_5": "Silver Mollusk Badge",
    "name_mollusk_15": "Gold Mollusk Badge",
    "name_insect_1": "Bronze Insect Badge",
    "name_insect_5": "Silver Insect Badge",
    "name_insect_15": "Gold Insect Badge",
    "name_arachnid_1": "Bronze Arachnid Badge",
    "name_arachnid_5": "Silver Arachnid Badge",
    "name_arachnid_15": "Gold Arachnid Badge",
    "name_fungi_1": "Bronze Fungi Badge",
    "name_fungi_5": "Silver Fungi Badge",
    "name_fungi_15": "Gold Fungi Badge",
    "name_plant_1": "Bronze Plant Badge",
    "name_plant_5": "Silver Plant Badge",
    "name_plant_20": "Gold Plant Badge",
    "to_earn": "To earn this badge:"
  },
  "observations": {
    "header": "My Observations",
    "no_obs": "You don’t have any observations yet!",
    "help": "Take a photo of a plant, animal, or anything living using our camera, and our AI model will help you identify it!",
    "open_camera": "Open Camera",
    "not_seen": "You haven’t observed any {{iconicTaxon}} yet!",
    "search": "Search observations",
    "search_empty": "No observations found with that search term.",
    "reset_search": "Reset search"
  },
  "species_detail": {
    "near": "Cercano",
    "about": "Acerca de",
    "range_map": "Mapa de área de distribución",
    "range_about": "Un mapa de observaciones de esta especie visto en iNaturalist.",
    "view_map": "Ver mapa",
    "legend": "Leyenda",
    "current_location": "Ubicación actual",
    "obs": "Mi observación Seek",
    "obs_inat": "Observaciones en iNaturalist",
    "cc": "CC",
    "license": "Licencia",
    "taxonomy": "Taxonomía",
    "taxonomy_about": "La clasificación del organismo en cada nivel en el árbol de la vida.",
    "inat_obs": "iNaturalist Observations",
    "inat_obs_about": "The total number of iNaturalist observations created of this species nearby and worldwide.",
    "monthly_obs": "Estacionalidad",
    "monthly_obs_about": "Observaciones mundiales por mes para este organismo.",
    "worldwide": "En todo el mundo",
    "seen_on": "Lo observaste el {{date}}",
    "endangered": "En peligro de extinción",
    "endemic": "Endémico",
    "native": "Nativo",
    "threatened": "Amenazado",
    "introduced": "Introducido",
    "endangered_about": "Esta especie está en peligro de extinción en toda o en una parte significativa de su área de distribución.",
    "endemic_about": "Esta especie se encuentra naturalmente en esta zona y no se encuentra en ningún otro lugar.",
    "native_about": "Esta especie se encuentra naturalmente en esta zona y no fue traída aquí por los humanos.",
    "threatened_about": "This species is likely to become in danger of extinction in the future.",
    "introduced_about": "This species was brought to this area by humans, and doesn’t naturally occur here.",
    "got_it": "¡Entendido!",
    "wikipedia": "Fuente: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Especies similares",
    "similar_about": "Organismos frecuentemente identificados erróneamente como esta especie.",
    "similar_no_species": "¡Parece que no hay muchas especies parecidas observadas cerca!",
    "plant": "planta",
    "amphibian": "anfibio",
    "fungi": "hongo",
    "fish": "pez",
    "reptile": "reptil",
    "arachnid": "arácnido",
    "bird": "ave",
    "insect": "insecto",
    "mollusk": "molusco",
    "mammal": "mamífero",
    "species_saved": "Esta especie se guarda en tus observaciones.",
    "you": "Mira - ¡es por ti! Sal y encuentra algunas especies silvestres para aprender aún más sobre ellas.",
    "internet_error": "Necesitamos Internet para generar la pantalla de información de la especie. Pulsa para intentarlo de nuevo."
  },
  "about": {
    "header": "Acerca de",
    "seek": "Seek ha sido creada por el equipo de iNaturalist.",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created with support from HHMI Tangled Bank Studios and enhanced with support from Our Planet on Netflix and WWF.",
    "designed_by": "Designed & developed by the iNaturalist team:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, and Yaron Budowski. Special thanks to Visipedia and the iNaturalist community.",
    "version": "Version",
    "help": "For help with Seek, please email help+seek@inaturalist.org.",
    "translations": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "To join the Seek translation team, please visit https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Post to iNaturalist",
    "notes": "Add notes here",
    "date": "date",
    "location": "location",
    "geoprivacy": "geoprivacy",
    "open": "Open",
    "obscured": "Obscured",
    "private": "Private",
    "yes": "Yes",
    "no": "No",
    "captive": "captive/cultivated",
    "what_seen": "What did you see?",
    "id": "Seek's identification",
    "edit_location": "Edit location",
    "save_location": "Save location",
    "unknown": "Unknown",
    "posting": "Posting your Observation",
    "posting_success": "Posted to iNaturalist!",
    "posting_failure": "Posting to iNaturalist failed",
    "error_photo_upload": "Your observation was posted to iNaturalist, but your photo unfortunately could not be uploaded.\n\nTry logging into the iNaturalist web or mobile app to view your observation and add a photo.",
    "error_observation": "Your observation was not posted to iNaturalist. Try checking your internet connection and try again.",
    "error_token": "We weren't able to make an authenticated connection to the iNaturalist server. Please try again later.",
    "ok": "Ok",
    "wait": "This may take up to a minute",
    "look_up": "Look up a species by name"
  },
  "posting_help": {
    "header": "Posting Help",
    "identification": "Species Identification",
    "id_description": "As you upload your observation, you can identify the species to whatever taxa you are most confident- from a class such as reptiles, down to a species, like Western Bluebird. After your observation is posted to iNaturalist, our community will help identify the species.\n\nYou can also choose to add optional notes to your observation here.",
    "date": "Date & Location",
    "date_description": "Every observation on iNaturalist is associated with a certain date and location. This way, we can clearly see a global picture of how a species is doing worldwide over time.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Open: ",
    "obscured_header": "Obscured: ",
    "closed_header": "Private: ",
    "yes_header": "Yes: ",
    "no_header": "No: ",
    "open": "Other users on iNaturalist will be able to see where this species was observed, and scientists can use this data for research.",
    "obscured": "The exact location of this observation will be hidden from other users on iNaturalist, and instead expanded to a larger area. (The locations of all threatened and endangered species is automatically obscured)",
    "closed": "The location of this observation will not be shared with other users on iNaturalist.",
    "captive": "¿Cautiva/cultivada?",
    "no": "This is an organism that naturally occurs in the wild, and wasn’t brought to this location by humans.",
    "yes": "This organism was placed in this location by humans. This applies to things like garden plants, pets, and zoo animals.",
    "addendum": "*Adding observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or use the iNaturalist app."
  },
  "delete": {
    "header": "¿Eliminar especie?",
    "description": "Do you want to remove this species from your observations? This may affect your challenges and badges.",
    "yes": "Yes, delete it from my observations",
    "no": "Cancelar"
  },
  "warning": {
    "remember": "Recuerda",
    "tip_1": "Always be aware of your surroundings, stay safe, and don’t trespass.",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Respect other living things by not harassing or touching them. Some may sting or bite.",
    "tip_4": "Children may require adult supervision."
  },
  "accessibility": {
    "menu": "Abrir menú",
    "camera": "Abrir cámara",
    "notifications": "Ver notificaciones",
    "iNatStats": "Ver pantalla de estadísticas de iNat",
    "flag": "Marcar esta observación como incorrecta",
    "back": "Regresar a pantalla anterior",
    "user_location": "Return to your current location",
    "help": "Tap for help screen",
    "take_photo": "Tap to take photo",
    "scroll_left": "Tap to scroll left",
    "scroll_right": "Tap to scroll right"
  },
  "review": {
    "title": "Rate this app",
    "rate": "If you like this app, please take a moment to rate it in the Play Store. Thank you for your support!",
    "rate_now": "Rate now",
    "later": "Later"
  },
  "attributions": {
    "all": "all rights reserved",
    "some": "some rights reserved"
  },
  "debug": {
    "logs": "Send debug logs by email"
  },
  "settings": {
    "header": "Seek Camera",
    "common_names": "Display Common Names",
    "scientific_names": "Display Scientific Names",
    "donate": "Donate",
    "donate_header": "Help support iNaturalist",
    "donate_description": "Enjoying Seek? Consider donating to iNaturalist! We depend on donations from people like you to keep our apps free.",
    "language": "In-app language",
    "device_settings": "Use device language settings",
    "auto_capture": "Automatically take a picture when the identification reaches species.",
    "species_detail": "Species detail",
    "seasonality": "Seasonality",
    "seasonality_option_1": "Display seasonality based on worldwide iNaturalist observations",
    "seasonality_option_2": "Display seasonality based on iNaturalist observations near my current location (species not found near my location will have no seasonality)"
  },
  "seek_challenges": {
    "badge": "Seek badge",
    "header": "You completed the Seek Challenge for {{date}}!",
    "text": "Thanks for participating in the global challenge! Seek is here to help you connect to all the species surrounding us. Get outside, explore, and learn about the nature all around you!",
    "citizen_science": "Citizen Science Challenge",
    "completed": "You completed the challenge and earned the challenge badge!",
    "april_2020_description": "April 2020 is the one-year anniversary of the release of the new Seek by iNaturalist! In the past year, we’ve grown a lot and have helped over a million people feel more connected to the world around them. Nature is all around you, you simply need to Seek it out!\n\nTo start off our next round of challenges, see if you can find 10 species you haven’t observed yet.",
    "action_april_2020": "April is Citizen Science Month! You can contribute to scientific understand of biodiversity as a citizen scientist by posting your Seek observations to iNaturalist.\n\nIf you are 13 or older (or with parental permission), you can make an iNaturalist account and post observations to iNaturalist to share your observations with a broader community, including scientists!",
    "backyard": "Backyard Challenge",
    "may_2020_description": "You don't need to go far to find nature all around you. Even in just your backyard or neighborhood, you can find plants, birds, and insects that share your space.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Find 5 plants",
    "mission_2_may_2020": "Find 2 insects",
    "mission_3_may_2020": "Find 1 arachnid",
    "mission_4_may_2020": "Find 2 birds",
    "resilience": "Resilience Challenge",
    "mission_1_june_2020": "Find 2 plants in the order Asterales (Asters, Bellflowers, Fanflowers, and Allies)",
    "mission_2_june_2020": "Find 3 birds in the order Passeriformes (Perching Birds)",
    "mission_3_june_2020": "Find 1 insect in the order Coleoptera (Beetles)",
    "june_2020_description": "Nature is resilient and all around us. From cities to farmland, plants and animals find a way to thrive. Even in urban areas, plants, birds, and insects coexist with us.",
    "action_june_2020": "Did you know you can view scientific names instead of common names in the Seek camera? Go to the settings page from the menu to change the display from common names to scientific names!",
    "river": "River Challenge",
    "mission_1_july_2020": "Find any 2 fish or amphibians",
    "mission_2_july_2020": "Find any 3 aquatic birds from the orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Find 1 mollusk",
    "july_2020_description": "Rivers are a hub for biodiversity. Supporting everything from microinvertebrates to large vertebrates, rivers help the organisms around them thrive.",
    "action_july_2020": "When you're near a body of water, what organisms do you notice? What species are swimming in the water? What species are flying above it? Are there organisms in the water you might not be able to see?",
    "pollinator": "Pollinator Challenge",
    "mission_1_aug_2020": "Find 2 plants in the order Lamiales (Mints, Plantains, Olives, and Allies)",
    "mission_2_aug_2020": "Find 1 plant from the family Asteraceae (Sunflowers, Daisies, Asters, and Allies)",
    "mission_3_aug_2020": "Find 1 plant from the order Rosales (Roses, Elms, Figs, and Allies)",
    "mission_4_aug_2020": "Find 2 insects from the orders:\n\nHymenoptera (Ants, Bees, Wasps, and Sawflies);\nLepidoptera (Butterflies and Moths);\nBeetles (Coleoptera);\nFlies (Diptera)",
    "aug_2020_description": "Pollinators give us foods we eat and flowers we enjoy! By moving pollen between different plants using their bodies, pollinators help many kinds of plants reproduce.",
    "action_aug_2020": "Pay attention to the pollinators around you. Are there bees or butterflies visiting the flowers in your garden or neighborhood?",
    "herbivore": "Herbivore Challenge",
    "mission_1_sept_2020": "Find 10 plants",
    "mission_2_sept_2020": "Find 1 mammal",
    "mission_3_sept_2020": "Find 2 insects from the orders:\n\nLepidoptera (Butterflies and Moths);\nHemiptera (True Bugs, Hoppers, Aphids, and Allies)",
    "sept_2020_description": "Herbivores are animals that are adapted to feed only on plants. Herbivorous mammals often have complex digestive systems that enable them to break down large amounts of plant material. For example, cows actually have 4 stomachs to break down the plants they consume. Other mammals specialize in fruit (fruit bats) or seeds (squirrels). Many insects are also adapted to eat different parts of plants, such as caterpillars that eat leaves or plant hoppers that suck sap from stems.",
    "action_sept_2020": "Do some research on how meat consumption impacts the environment. What steps can you take to reduce your own impact?\n\nAlternative: What kinds of plants do you eat? What parts of the plant do they come from? Can you find out what kinds of animals also like to eat those plants?",
    "scavenger": "Scavenger Challenge",
    "mission_1_oct_2020": "Find 4 fungi",
    "mission_2_oct_2020": "Find any 1 organism from the orders:\n\nAccipitriformes (Hawks, Eagles, & Kites);\nCathartiformes (Vultures);\nCarnivora (Carnivores)",
    "mission_3_oct_2020": "Find 1 Mollusk",
    "mission_4_oct_2020": "Find 1 Arthropod",
    "oct_2020_description": "Scavengers and decomposers are essential to life on our planet. Fungi are decomposers that can break down dead tissue such as wood and leaves. Many types of animals such as vultures, isopods, and some snails can eat dead plants or animals. They help to recycle nutrients so they are available for new growth.",
    "action_oct_2020": "Find out what kind of decomposers and scavengers live in the areas around you. What are they consuming? Do they always eat the same kinds of things?"
  },
  "replace_photo": {
    "header": "Replace Photo?",
    "description": "Would you like to replace the photo of your resighted observation?",
    "new": "Use new photo",
    "old": "Keep old photo"
  },
  "inat_card": {
    "header": "iNaturalist",
    "header_1": "We think you’ll really like iNaturalist.",
    "text_1": "dive deeper into learning about the organisms around you",
    "text_2": "be part of a community that’s as curious about nature as you",
    "text_3": "share observations with the community, and even share observations through Seek!",
    "download": "Get started by downloading the iNaturalist app or visiting inaturalist.org.\n\nAlready have an iNaturalist account? Log in to Seek with your existing account!"
  }
}