{
    "species_nearby": {
        "internet_error": "Necesitamos acceso a internet para generar especies en las cercanías. Toca para intentarlo de nuevo.",
        "no_species": "¡Parece que no ha habido muchas especies observadas en las cercanías! Intenta cambiar tu ubicación o ampliar el filtro de especies.",
        "header": "Especies en las cercanías",
        "location_error": "Para mostrarte las especies en las cercanías, necesitamos usar tu ubicación.",
        "enable_location": "Habilitar ubicación en la configuración",
        "no_location": "Sin ubicación"
    },
    "get_started": {
        "tip_1": "Toma fotos con la cámara de Seek para identificar los seres vivos que te rodean.",
        "tip_2": "Toma una foto de una planta, animal o cualquier ser viviente con tu cámara y Seek te ayudar a identificarlo.",
        "tip_3": "¡Acepta un desafío patrocinado por Our Planet y WWF y encuentra especies en la comunidad mundial de Seek!",
        "header": "Comencemos"
    },
    "challenges_card": {
        "join": "¡⁄nete al desafío de observación global y síguelo con Our Planet en Netflix!",
        "continue_challenge": "Continuar con el desafío",
        "header": "Desafíos",
        "april": "Abril 2019: Conectividad",
        "take_challenge": "Acepta el desafío",
        "view_all": "Ver todos los desafíos"
    },
    "notifications": {
        "challenge_completed": "¡Felicidades! Completaste un desafío",
        "view_challenges": "Ver desafío",
        "none": "¡Aún no tienes notificaciones!",
        "about": "Recibirás aquí las notificaciones sobre los nuevos desafíos a medida que estén disponibles las actualizaciones de Seek y otra información relevante.",
        "header": "Notificaciones",
        "learn_more": "Conocer ms sobre iNaturalist",
        "earned_badges": "¡Has ganado muchas insignias! ¡Puede que te guste iNaturalist!",
        "new_challenge": "¡Hay un nuevo desafío de Our Planet & WWF!",
        "check_out": "¡…chale un vistazo ahora!",
        "almost_finished": "¡Ya casi has terminado con tu desafío!",
        "view_progress": "Comprueba tu progreso",
        "observation_identified": "¡Se identificaron especies basadas en tu observación en iNaturalist!",
        "badges_updated": "¡Gracias por ayudar a mejorar nuestro modelo! Tus insignias pueden haberse actualizado."
    },
    "menu": {
        "achievements": "Logros",
        "observations": "Observaciones",
        "settings": "Ajustes",
        "home": "Inicio",
        "profile": "Perfil e insignias",
        "challenges": "Desafíos",
        "inat": "iNaturalist",
        "about": "Quiénes somos"
    },
    "onboarding": {
        "onboarding_1": "Toma una foto de cualquier ser viviente y Seek te ayudar a identificarlo.",
        "onboarding_2": "Gana insignias por ver diferentes especies",
        "onboarding_3": "Participa en desafíos globales con Our Planet y WWF",
        "skip": "Omitir por ahora",
        "continue": "Continuar"
    },
    "location_picker": {
        "undefined": "Ubicación indefinida",
        "species_nearby": "Especies en las cercanías",
        "button": "Buscar cerca de la ubicación"
    },
    "taxon_picker": {
        "other": "otro/a",
        "all": "Todas las especies",
        "plants": "plantas",
        "amphibians": "anfibios",
        "fungi": "hongos",
        "fish": "peces",
        "reptiles": "reptiles",
        "arachnids": "arcnidos",
        "birds": "aves",
        "insects": "insectos",
        "mollusks": "moluscos",
        "mammals": "mamíferos"
    },
    "challenges": {
        "challenge": "Desafío",
        "badge": "Insignia",
        "thanks": "¡Gracias por participar! Sigue el viaje con la serie Nuestro Planeta en Netflix.",
        "how_to": "¡Completa el desafío de Our Planet para el mes de {{month}}!",
        "released": "Este desafío será lanzado el {{date}}.",
        "get_involved": "Participa",
        "action_april": "Verifica si vives cerca de una ciudad que forma parte del City Nature Challenge y, de ser así, presta atención a las actividades de identificación y registro de la naturaleza para la vida silvestre urbana.",
        "action_may": "Ofrece tu tiempo a grupos locales que te ayuden a mantener los espacios verdes de tu zona.",
        "action_june": "Utiliza los recursos en ourplanet.com para iniciar un proyecto de acción de biodiversidad en tu zona para ayudar a la vida silvestre local.",
        "action_november": "Recolecta semillas de árboles locales germinándolos en macetas y luego planta los árboles jóvenes. Cuéntales a tus amigos o familiares sobre todas las cosas que los árboles hacen por nosotros.",
        "action_august": "Planta flores silvestres para proporcionar alimento a los polinizadores. Crea un ‘hotel de insectos’ para proporcionar hogares para los insectos en tu jardín o en el patio de tu escuela amontonando tramos cortos de tubería y rellenando cada uno con pequeñas ramitas y piezas de baldosas rotas.",
        "action_september": "Lleva un registro de la cantidad de agua que consumes durante un día. Piensa cómo podrías reducir esta cantidad para ayudar a disminuir la sobrecarga en los hábitats de agua dulce. Revisa los hábitats locales de agua dulce para ver si hay basura u otra forma de contaminación. ¿Podrías dirigir una campaña local para proteger este valioso ecosistema?",
        "action_october": "Las aves necesitan combustible para sus largos viajes migratorios. En los meses de invierno, deja semillas de nueces y bolas de grasa en tu jardín para fortalecerlas. Planta árboles y arbustos que proporcionen bayas y refugios para las aves migratorias.",
        "action_december": "Busca o comienza un proyecto de ciencia ciudadana que supervise los patrones cambiantes en la fenología de tu zona. Estos datos pueden ayudar a los científicos a comprender el impacto del cambio climático y predecir los problemas que esto podría causar.",
        "november_description": "Los seres humanos siempre han dependido de los árboles y los bosques para sobrevivir. Ellos nos dan aire limpio, comida, cobijo y madera. Toman el carbono del aire y lo encierran en su madera o en el suelo. Pasar tiempo entre los árboles nos hace sentir mejor en mente y cuerpo. Los necesitamos ahora más que nunca, y lo mismo sucede con una gran cantidad de otros seres vivos. ¡Busca los árboles en tu zona y siente los beneficios que te aportan!",
        "august_description": "Los grandes animales de las llanuras de pastizales están perdiendo su hábitat por las tierras de cultivo, pero no son la única vida silvestre afectada por nuestra producción de alimentos. Las poblaciones de insectos están disminuyendo en todo nuestro planeta, en parte porque los cultivos reemplazan sus hábitats y luego se rocían con pesticidas que matan insectos. Necesitamos insectos polinizadores para que nuestros cultivos y plantas silvestres florezcan, y muchos anfibios, reptiles, aves y mamíferos dependen de los insectos para alimentarse. ¡Busca los insectos que te rodean y muéstrales algo de amor!",
        "september_description": "El agua dulce es esencial para toda la vida en tierra, y los hábitats de agua dulce albergan más del 10 % de todos los animales conocidos y casi la mitad de todas las especies de peces conocidas. Los ríos, arroyos y lagos permiten que la vida silvestre recorra grandes distancias para completar sus ciclos de vida. Busca estanques, arroyos, ríos y lagos en tu zona y observa qué especies de agua dulce puedes detectar.",
        "december_description": "El cambio climático no solo afecta a los mundos congelados en los polos de nuestro planeta. El aumento de las temperaturas y los cambios en los patrones climáticos pueden hacer que las especies se alejen de los hábitats que se vuelven incómodos y vayan a zonas en las que antes no podían estar. También puede significar que los cambios relacionados con las estaciones (conocidos como ‘fenología’), como la caída de las hojas, la explosión de los brotes y la floración, comiencen a ocurrir en diferentes momentos. Esto puede causar problemas difíciles de predecir para otras especies. Busca la vida vegetal en tu zona y observa cómo tu entorno local puede estar cambiando.                   ",
        "mission_1_june": "Encuentra 6 plantas diferentes (productoras)",
        "mission_2_june": "Encuentra 3 grillos, langostas, mariposas, polillas, orugas o mamíferos que coman plantas (herbívoros)",
        "mission_3_june": "Encuentra 2 arácnidos, mantis o mamíferos que coman carne (carnívoros) diferentes",
        "mission_4_june": "Encuentra 2 hongos (descomponedores)",
        "mission_1_november": "Encuentra 10 árboles o arbustos diferentes de los siguientes tipos: Pinos, coníferas, tejos y podocarpos; palmeras, hayas, nueces y robles; arces, castaños, mangos, caobas y cítricos; acebos; cerezos silvestres, mostajos; cerezas, manzanas y peras; arándanos, álamos, sauces; laureles, aguacate, espinaca y sasafrás; olmos, cambrones y ceanothus; higos y moras; manglares; combretum; cornejos, hortensias y tupelos.",
        "mission_1_august": "Encuentra 10 insectos diferentes",
        "mission_1_september": "Encuentra 10 especies diferentes de libélulas, anfibios, peces, patos, musgos, nenúfares, bulbos o totora.",
        "mission_1_october": "Encuentra 5 aves",
        "mission_1_december": "Encuentra 20 plantas",
        "header": "Desafíos",
        "in_progress": "En curso",
        "not_started": "No empezado",
        "completed": "Terminado",
        "connectivity": "Desafío de conectividad",
        "biodiversity": "Desafío de biodiversidad",
        "productivity": "Productividad y desafío de la comunidad",
        "op": "Nuestro planeta",
        "start_now": "Empezar ahora",
        "april_2019": "Apr-19",
        "may_2019": "May-19",
        "june_2019": "Jun-19",
        "mission_1_april": "¡Encuentra 20 nuevas especies!",
        "mission_2_april": "¡Encuentra 2 especies diferentes de libélulas!",
        "april_description": "¡No estamos solos en nuestro planeta! La vida silvestre siempre est a nuestro alrededor, ya sea que lo notemos o no. En nuestros hogares, jardines, pueblos y ciudades hay mundos ocultos por descubrir. Explora dentro y alrededor de tu casa, y te sorprender la cantidad de vecinos salvajes que encontrars.\n\nBusca plantas, hongos, insectos, aves y animales. Observa los signos de una vida ms escurridiza: pelaje, nidos, pistas y tejidos, todo puede darte pistas de otras criaturas que comparten el hogar contigo.",
        "start_challenge": "Empieza el desafío",
        "open_camera": "cámara abierta",
        "view_badge": "Ver insignia",
        "your_mission": "Tu misión",
        "mission_1_may": "Encuentra 4 aves, mamíferos, reptiles, anfibios o peces diferentes",
        "mission_2_may": "Encuentra 4 insectos diferentes",
        "mission_3_may": "Encuentra 3 arácnidos diferentes",
        "mission_4_may": "Encuentra 6 plantas diferentes",
        "mission_5_may": "Encuentra 3 hongos diferentes",
        "may_description": "Desde la selva ms profunda hasta el parque ms pequeÒo, compartimos nuestro planeta con una increíble variedad de seres vivos, cada uno adaptado al entorno particular en el que viven. Busca un punto de la naturaleza y observa cuntos tipos diferentes de seres vivos puedes encontrar. A lo largo del camino, aprenders qué características hacen que estos diferentes grupos de organismos sean diferentes entre sí.",
        "congrats": "¡Felicidades! ¡Has completado el desafío de Nuestro Planeta para el mes de {{month}}!",
        "no_completed_challenges": "Tus desafíos completados aparecern aquí.",
        "no_challenges_in_progress": "¡Comienza un nuevo desafío a continuación para ganar insignias!",
        "no_new_challenges_header": "No tienes nuevos desafíos.",
        "no_new_challenges": "Te avisaremos cuando haya nuevos desafíos disponibles.",
        "completed_all": "Has completado todos los desafíos disponibles.",
        "number_observed": "{{number}} observado(s) hasta ahora"
    },
    "": {
        "": "Los mares cubren vastas áreas de nuestro planeta y, sin la tecnología moderna, a los humanos les resultaría muy difícil cruzar estas enormes extensiones. Muchas especies de aves, sin embargo, hacen exactamente esto cada año. Millones de aves migran de un país a otro para escapar del clima frío y encontrar comida. Hacer un seguimiento de cuándo migra la vida silvestre puede ayudarnos a comprender cómo el cambio climático está afectando al mundo natural. Busca aves que visiten tu zona y descubre en qué otro lugar pasan su tiempo. "
    },
    "inat_stats": {
        "about_inat": "iNaturalist es la comunidad ms grande para los naturalistas en el mundo. Los usuarios cargan fotos de especies en todo el mundo y nuestra comunidad trabaja en conjunto para identificarlas. Estos datos son los que utilizamos para entrenar el AI de identificación, mostrar los datos de mapas y generar datos de observaciones cercanas en Seek.",
        "join": "⁄nete a iNaturalist",
        "thanks": "¡La comunidad de iNaturalist está formada por personas como tú! ¡Únete a la comunidad y añade tus propias observaciones en inaturalist.org!",
        "global_observations": "Observaciones globales",
        "naturalists_worldwide": "Naturalistas de todo el mundo",
        "seek_data": "Seek obtiene tus datos de iNaturalist.",
        "contribute": "¡Ests interesado en contribuir con la ciencia ciudadana en una comunidad global de naturalistas?",
        "by": "por"
    },
    "results": {
        "observed_species": "¡Has observado una nueva especie!",
        "learn_more": "Aprende ms sobre esta especie, dónde se encuentra y otros datos sobre ella.",
        "post_inat": "¡Pronto podrás ayudar a entrenar a Seek publicando directamente en iNaturalist desde la aplicación!",
        "flag": "Marca la identificación",
        "incorrect": "¿Estás seguro de que esta identificación es incorrecta?",
        "yes": "sí",
        "no": "no",
        "view_species": "Ver Especies",
        "back": "Volver a la cámara AR",
        "no_identification": "No pudimos identificar esta foto",
        "sorry": "Lo sentimos. ¡Seek todavía est aprendiendo!\n\nPuedes intentar un ngulo diferente, acercar, o intentar obtener una imagen ms clara del organismo.",
        "take_photo": "Toma otra foto",
        "common_ancestor": "Pero no pudimos identificar la especie exacta.\n\nPuedes intentar un ngulo diferente, acercar, o intentar obtener una imagen ms clara del organismo.",
        "believe": "Creemos que este es un miembro de",
        "resighted": "¡Has vuelto a ver una especie!",
        "date_observed": "La observaste primero el:\n{{seenDate}}"
    },
    "banner": {
        "challenge_progress": "¡Has encontrado otra especie!",
        "challenge_view": "Comprueba tu progreso",
        "level_up": "¡Has subido de nivel!",
        "number_seen": "¡Has visto {{number}}!",
        "view": "Ver insignia",
        "badge": "Insignia",
        "species": "especies"
    },
    "camera": {
        "scan": "¡Sigue escaneando el entorno para identificar a los organismos!",
        "kingdom": "reino",
        "phylum": "filo",
        "class": "clase",
        "order": "orden",
        "family": "familia",
        "genus": "género",
        "species": "especies",
        "loading": "La cámara de Seek está cargando...",
        "error_camera": "¡Necesitamos acceso a la cámara para ayudarte a identificar las especies!",
        "error_gallery": "¡Necesitamos acceso a tu carrete para guardar las fotos que tomes!",
        "permissions": "Habilitar permisos en los ajustes",
        "label": "cámara",
        "on": "on",
        "off": "off"
    },
    "camera_help": {
        "header": "¡Rellena todos los círculos verdes, luego toma una foto!",
        "explanation_1": "Cada punto en la cámara Seek representa un nivel taxonómico desde el reino hasta las especies Este sistema es como los científicos clasifican a los seres vivos.",
        "explanation_2": "Apunta la cámara hacia los seres vivos que te rodean y toma una foto una vez que el medidor se complete con las especies.",
        "how_works": "El modelo de identificación de Seek funciona directamente usando el ¡rbol de la Vida.\n\nCada punto en la barra de identificación representa un nivel taxonómico en el ¡rbol de la Vida. Cuando Seek pueda identificar con confianza la especie que ests viendo en cada nivel, agregar otro punto a la barra. Cuando el organismo se identifica con la especie, ¡toma una foto!",
        "title": "cámara de Seek",
        "explanation": "Cuando todos los puntos se llenan, significa que Seek est seguro de que puede identificar el organismo por especie\n\n Recoge observaciones tomando fotos identificadas con especies de tantas plantas, animales y hongos como puedas!",
        "header_1": "¿Como funciona?",
        "header_2": "Consejos y trucos",
        "tips": "Seek puede identificar mejor las fotos con buena luz y una toma clara de la especie: intenta diferentes ángulos hasta obtener la mejor toma. Seek todavía está aprendiendo, por lo que si los puntos no se llenan del todo, probablemente estés mirando un organismo que no se encuentra comúnmente en la base de datos de iNaturalist. Puedes publicar observaciones en iNaturalist para ayudar; pronto podrás publicar en iNaturalist desde Seek.",
        "header_3": "Recuerda",
        "tip_1": "¡Siempre debes estar atento a tu entorno y mantenerte seguro!",
        "tip_2": "No comas nada que encuentres en la naturaleza.",
        "tip_3": "No invadas el espacio.",
        "tip_4": "Respeta a los dems seres vivos, no los acoses ni los toques. Algunos pueden picar o morder."
    },
    "splash": {
        "presents": "presenta",
        "initiative": "iNaturalist es una iniciativa conjunta de la Academia de Ciencias de California y la National Geographic Society"
    },
    "login": {
        "log_in": "Inicia sesión en iNaturalist",
        "sign_up": "Regístrate en iNaturalist",
        "about": "Al iniciar sesión en iNaturalist, puedes sincronizar tus observaciones entre dispositivos y publicar en la comunidad en línea.",
        "skip_login": "Continuar sin iniciar sesión"
    },
    "inat_signup": {
        "welcome": "¡Bienvenido a Seek!",
        "explore": "¡Estamos emocionados de explorar contigo!",
        "enter_birthday": "Introduce tu fecha de nacimiento",
        "permission": "Debes tener al menos 13 aÒos para crear una cuenta.",
        "privacy": "Política de privacidad",
        "continue": "Continuar",
        "need_permission": "Necesitamos el permiso de tus padres.",
        "enter_email": "Ingresa el correo electrónico de tus padres",
        "send_email": "Enviar correo electrónico",
        "parent_email": "Correo electrónico de tus padres",
        "under_13": "Debido a que eres menor de 13 aÒos, necesitamos obtener el permiso de tus padres antes de crear una cuenta.",
        "sign_up": "Regístrate",
        "sign_up_inat": "Regístrate en iNaturalist",
        "next": "Siguiente",
        "email": "Correo electrónico",
        "username": "nombre de usuario",
        "password": "contraseÒa",
        "release_photos": "Sí, licencia mis fotos para que los científicos puedan usar mis datos.",
        "data_usage": "Seek utiliza tus datos para ayudar a mejorar nuestros modelos de identificación.",
        "create_account": "Crear mi cuenta",
        "thanks": "¡Gracias!",
        "parent_instructions": "Le enviamos a tus padres un correo electrónico con instrucciones.",
        "continue_no_log_in": "Continuar sin iniciar sesión"
    },
    "inat_login": {
        "log_in_with_inat": "Inicia sesión con tu cuenta de iNaturalist",
        "username": "Nombre de usuario",
        "password": "ContraseÒa",
        "forgot_password": "¿Olvidaste tu contraseÒa?",
        "log_in": "Iniciar sesión",
        "email": "Correo electrónico",
        "no_worries": "No te preocupes. Enviaremos las instrucciones para restablecer la contraseÒa a tu correo electrónico.",
        "reset": "Restablecer mi contraseÒa",
        "check_email": "Comprueba tu correo electrónico",
        "reset_instructions": "Hemos enviado las instrucciones para restablecer la contraseÒa a tu correo electrónico.",
        "return_login": "Volver al inicio de sesión"
    },
    "privacy": {
        "header": "Política de privacidad"
    },
    "gallery": {
        "label": "Fotos",
        "choose_photo": "Fotos"
    },
    "levels": {
        "tadpole": "Renacuajo",
        "cub": "Lobato",
        "tracker": "Rastreador",
        "surveyor": "Topógrafo",
        "naturalist": "Naturalista",
        "seeker": "Buscador",
        "explorer": "Explorador",
        "adventurer": "Aventurero",
        "biologist": "Biólogo"
    },
    "badges": {
        "your_level": "Tu nivel",
        "explanation": "Observa más especies para elevar tu nivel para subir tu nivel, encuentra organismos de grupos específicos para ganar insignias de especies y participa en desafíos para ganar insignias de desafíos.",
        "achievements": "Logros",
        "observe": "¡Observa {{number}} especies para llegar al siguiente nivel!",
        "observe_species": "Observa",
        "species_badges": "Insignias de especies",
        "challenge_badges": "Insignias de desafíos",
        "observed": "Especies\nobservadas",
        "earned": "Insignias\nganadas",
        "you_found": "Encontraste",
        "bird_1": "¡1 ave!",
        "bird_5": "¡5 aves!",
        "bird_15": "¡15 aves!",
        "amphibian_1": "1 anfibio!",
        "amphibian_5": "¡5 anfibios!",
        "amphibian_15": "¡15 anfibios!",
        "reptile_1": "¡1 reptil!",
        "reptile_5": "¡5 reptiles!",
        "reptile_15": "¡15 reptiles!",
        "mammal_1": "¡1 mamífero!",
        "mammal_5": "¡5 mamíferos!",
        "mammal_15": "¡15 mamíferos!",
        "fish_1": "¡1 pez!",
        "fish_5": "¡5 pez!",
        "fish_15": "¡15 peces!",
        "mollusk_1": "¡1 molusco!",
        "mollusk_5": "¡5 moluscos!",
        "mollusk_15": "¡15 moluscos!",
        "insect_1": "¡1 insecto!",
        "insect_5": "¡5 insectos!",
        "insect_15": "¡15 insectos!",
        "arachnid_1": "¡1 arácnido!",
        "arachnid_5": "¡5 arácnidos!",
        "arachnid_15": "¡15 arácnidos!",
        "fungi_1": "¡1 hongo!",
        "fungi_5": "¡5 hongos!",
        "fungi_15": "¡15 hongos!",
        "plant_1": "¡1 planta!",
        "plant_5": "¡5 plantas!",
        "plant_20": "¡20 plantas!",
        "name_bird_1": "Insignia de pájaro de bronce",
        "name_bird_5": "Insignia de pájaro de plata",
        "name_bird_15": "Insignia de pájaro de oro",
        "name_amphibian_1": "Insignia de anfibio de bronce",
        "name_amphibian_5": "Insignia de anfibio de plata",
        "name_amphibian_15": "Insignia de anfibio de oro",
        "name_reptile_1": "Insignia de reptil de bronce",
        "name_reptile_5": "Insignia de reptil de plata",
        "name_reptile_15": "Insignia de reptil de oro",
        "name_mammal_1": "Insignia de mamífero de bronce",
        "name_mammal_5": "Insignia de mamífero de plata",
        "name_mammal_15": "Insignia de mamífero de oro",
        "name_fish_1": "Insignia de pez de bronce",
        "name_fish_5": "Insignia de pez de plata",
        "name_fish_15": "Insignia de pez de oro",
        "name_mollusk_1": "Insignia de molusco de bronce",
        "name_mollusk_5": "Insignia de molusco de plata",
        "name_mollusk_15": "Insignia de molusco de oro",
        "name_insect_1": "Insignia de insecto de bronce",
        "name_insect_5": "Insignia de insecto de plata",
        "name_insect_15": "Insignia de insecto de oro",
        "name_arachnid_1": "Insignia de arácnido de bronce",
        "name_arachnid_5": "Insignia de arácnido de plata",
        "name_arachnid_15": "Insignia de arácnido de oro",
        "name_fungi_1": "Insignia de hongo de bronce",
        "name_fungi_5": "Insignia de hongo de plata",
        "name_fungi_15": "Insignia de hongo de oro",
        "name_plant_1": "Insignia de planta de bronce",
        "name_plant_5": "Insignia de planta de plata",
        "name_plant_20": "Insignia de planta de oro",
        "to_earn": "Para ganar esta insignia:"
    },
    "observations": {
        "header": "Mis observaciones",
        "no_obs": "¡Aún no tienes observaciones!",
        "help": "Toma una foto de una planta, animal o cualquier ser vivo con tu cámara y nuestro modelo AI te ayudará a identificarlo.",
        "open_camera": "Cámara abierta",
        "not_seen": "¡No has observado ningún {{iconicTaxon}} todavía!"
    },
    "species_detail": {
        "near": "Cerca",
        "about": "Acerca de",
        "range_map": "Mapa de área de distribución",
        "range_about": "Un mapa de observaciones de esta especie visto en iNaturalist.",
        "view_map": "Ver mapa",
        "cc": "CC",
        "license": "Licencia",
        "taxonomy": "Taxonomía",
        "taxonomy_about": "La clasificación del organismo en cada nivel en el árbol de la vida.",
        "inat_obs": "Observaciones de iNaturalist",
        "inat_obs_about": "El número total de observaciones de iNaturalist creadas de esta especie en las cercanías y en todo el mundo.",
        "monthly_obs": "Estacionalidad",
        "monthly_obs_about": "Observaciones en todo el mundo por mes para este organismo.",
        "worldwide": "En todo el mundo",
        "seen_on": "Lo observaste el {{date}}",
        "endangered": "En peligro de extinción",
        "endemic": "Endémico",
        "native": "Nativo",
        "threatened": "Amenazado",
        "introduced": "Introducido",
        "endangered_about": "Esta especie está en peligro de extinción en toda o en una parte significativa de su área de distribución.",
        "endemic_about": "Esta especie se encuentra naturalmente en esta zona y no se encuentra en ningún otro lugar.",
        "native_about": "Esta especie se encuentra naturalmente en esta zona y no fue traída aquí por los humanos.",
        "threatened_about": "Es probable que esta especie corra peligro de extinción en el futuro.",
        "introduced_about": "Esta especie fue traída a esta zona por los humanos y no se encuentra naturalmente aquí.",
        "got_it": "¡Lo tengo!",
        "wikipedia": "{{about}} Fuente: Wikipedia",
        "similar": "Especies similares",
        "similar_about": "Organismos comúnmente identificados erróneamente como esta especie.",
        "plant": "planta",
        "amphibian": "anfibio",
        "fungi": "hongo",
        "fish": "pez",
        "reptile": "reptil",
        "arachnid": "arácnido",
        "bird": "ave",
        "insect": "insecto",
        "mollusk": "molusco",
        "mammal": "mamífero",
        "species_saved": "Esta especie se guarda en tus observaciones.",
        "you": "Mira - ¡eres tú! Sal y encuentra algunas especies silvestres para aprender aún más sobre ellas."
    },
    "about": {
        "header": "Acerca de",
        "sponsored": "Seek es patrocinado por Our Planet en Netflix.",
        "our_planet": "Our Planet es una serie televisiva de historia natural estrenada en Netflix en abril de 2019. Esta serie es una serie original de Netflix producida por los estudios Silverback y World Wildlife Fund.",
        "seek": "Seek fue creada por el equipo de iNaturalist.",
        "joint_initiative": "iNaturalist es una iniciativa conjunta de la Academia de Ciencias de California y la National Geographic Society.",
        "original": "Seek se creó originalmente con el apoyo del HHMI Tangled Bank Studios.",
        "designed_by": "Diseñada y desarrollada por el equipo de iNaturalist:",
        "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie,  Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary y Yaron Budowski. Agradecemos especialmente a Visipedia y la comunidad iNaturalist.",
        "version": "Versión"
    },
    "confirm": {
        "identify": "¿Identificar esta foto?",
        "button": "Identificar foto"
    }
}
