{
  "species_nearby": {
    "header": "Gertu dauden espezieak",
    "internet_error": "Interneterako konexioa behar dugu gertuko espezieak erakusteko. Ukitu berriro probatzeko.",
    "no_location": "Kokapenik gabe",
    "no_species": "Antza denez ez duzu espezie nahiko behatuta inguruan! Saiatu zure kokapena aldatzen edo iragazkiak zabaltzen.",
    "input_location_above_map": "Ez da kokapena aurkitu; sartu hementxe gainean kokapen bat eskuz eta hasi bilatzen espezieak inguruan",
    "error_alert_location_services": "Jarraitzeko, piztu edo gaitu kokapen zerbitzuak zure gailuaren ezarpenetan",
    "species_nearby_requires_location": "Inguruko espezietan ibiltzeko, zure kokapena beharko. Mesedez, gaitu kokapen zerbitzuren bat ezarpenetan",
    "species_nearby_requires_android_accuracy": "Gertu dauden espezieak funtzioak zure kokapena behar du. Egiaztatu ezazu mesedez zure kokapen-zerbitzua gaituta dagoela.",
    "choose_location_on_map": "HAUTATU KOKAPENA MAPAN"
  },
  "get_started": {
    "header": "Hasi erabiltzen",
    "tip_1": "Hartu argazkiak Seek kamerarekin zure inguruan dauden izaki bizidunak identifikatzeko.",
    "tip_2": "Ikasi zure inguruan detektatu diren espezieen inguruan Gertuko Espezieak aukerarekin.",
    "tip_3": "Irabazi txapak eta zure maila igo espezie mota ezberdinak identifikatuz eta erronketan parte hartuz."
  },
  "challenges_card": {
    "header": "Erronkak",
    "join": "Gehitu behaketak Seek Kamararekin eta lortu Gure Planeta txapa!",
    "take_challenge": "Erronka hartu",
    "continue_challenge": "Erronka jarraitu",
    "view_all": "Erronka guztiak ikusi",
    "new_join": "Gehitu behaketak Seek Kamerarekin Erronka txapa irabazteko!",
    "inat_admin": "iNat admins: mila esker Seek aztertzeagatik! Ikusten ari zarete azke iNat erronka, inor baino lehenago, eta hilabete hasieran azterketak egiten guztiei ematen zaien aukera zabaldu baino lehenago."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "BIDALI MEZUA iNATURALIST horretara",
    "uploading_x_observations": {
      "zero": "Kargatzen {{count}} behaketak",
      "one": "Kargatzen {{count}} behaketa",
      "two": "Kargatzen {{count}} behaketak",
      "few": "Kargatzen {{count}} behaketak",
      "many": "Kargatzen {{count}} behaketak",
      "other": "Kargatzen {{count}} behaketak"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} behaketak kargatu egin dira!",
      "one": "{{count}} behaketa kargatu egin da!",
      "two": "{{count}} behaketak kargatu egin dira!",
      "few": "{{count}} behaketak kargatu egin dira!",
      "many": "{{count}} behaketak kargatu egin dira!",
      "other": "{{count}} behaketak kargatu egin dira!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} behaketak daude kargatzeko",
      "one": "{{count}} behaketa dago kargatzeko",
      "two": "{{count}} behaketak daude kargatzeko",
      "few": "{{count}} behaketak daude kargatzeko",
      "many": "{{count}} behaketak daude kargatzeko",
      "other": "{{count}} behaketak daude kargatzeko"
    },
    "upload_now": "KARGATU ORAINTXE BERTAN",
    "error_internet": "Internet konexiorik ez da detektatzen. Mesedez, saia zaitez beranduago.",
    "error_downtime": {
      "zero": "iNaturalist-eko zerbitzaria mantentze lanetan une honetan. Mesedez saiatu berriro {{count}} ordu barru.",
      "one": "iNaturalist-eko zerbitzaria mantentze lanetan une honetan. Mesedez saiatu berriro {{count}} ordu barru.",
      "two": "iNaturalist-eko zerbitzaria mantentze lanetan une honetan. Mesedez saiatu berriro {{count}} ordu barru.",
      "few": "iNaturalist-eko zerbitzaria mantentze lanetan une honetan. Mesedez saiatu berriro {{count}} ordu barru.",
      "many": "iNaturalist-eko zerbitzaria mantentze lanetan une honetan. Mesedez saiatu berriro {{count}} ordu barru.",
      "other": "iNaturalist-eko zerbitzaria mantentze lanetan une honetan. Mesedez saiatu berriro {{count}} ordu barru."
    },
    "error_unknown": "Kargatze lanetan errorea gertatu da. Erroreari buruzko zehaztasunak: {{errorText}}",
    "error_login": "Saioa hasteko token problema bat egon da. Mesedez, hasi saioa zure  iNaturalist kontuan, Seek-en, bai iNaturalist  erabiliz edo bestela Lorpenak edo Erdiespenak pantailan. Egin hori berriro saiatu baino lehenago.",
    "error_photo": "Argazkiak dagoeneko ez du gailutik sarbiderik.",
    "error_downtime_a_few_hours": "iNaturalist-eko zerbitzaria mantentze lanetan une honetan. Mesedez saiatu berriro beranduago."
  },
  "notifications": {
    "header": "Ohartarazpenak",
    "learn_more": "iNaturalist-i buruz gehiago ikasi",
    "earned_badges": "Txapa piloa irabazi dituzu! Agian iNaturalist gustuko duzu!",
    "almost_finished": "Ia-ia amaitu duzu erronka honekin!",
    "view_progress": "Ikusi zure aurrerapena",
    "challenge_completed": "Zorionak! Erronka amaitu duzu",
    "view_challenges": "Ikusi erronka",
    "none": "Ez duzu oharrik oraindik!",
    "about": "Hemen ikusiko dituzu zeintzuk diren erronka berriak eskuragarri jartzen direnean, Seeken berrikuntzak eta bestelako informazio interesgarria.",
    "new_challenge": "Erronka berria dago eskuragarri!"
  },
  "login": {
    "log_in": "Sartu iNaturalist erabilita",
    "sign_up": "Izena eman iNaturalist-en",
    "about": "iNaturalistekin izena emanda, zure behaketak bidal diezaiokezu sareko komunitateari Seek erabilita.",
    "skip_login": "Jarraitu izenik eman gabe",
    "error_email": "Posta elektroniko baliagarri bat sartu",
    "error_credentials": "Erabiltzaile-izen edo pasahitz okerra",
    "error_username_taken": "Sentitzen dugu, erabiltaile-izena hartuta dago.",
    "error_no_username": "Galdu egin da erabiltzailea / posta helbidea",
    "error_no_password": "Galdu egin da pasahitza",
    "error_internet": "Interneteko konexiorik ez",
    "error_request_could_not_be_completed": "Zure eskaera ezin izan da osatu."
  },
  "inat_signup": {
    "welcome": "Ongi etorri Seek-era!",
    "enter_birthday": "Mesedez, sartu zure jaiotza eguna",
    "permission": "13 urte behar dituzu, gutxienez, kontu bat sortu ahal izateko.",
    "privacy": "Pribatutasun politika",
    "continue": "Jarraitu",
    "enter_email": "Zure gurasoen e-posta sartu",
    "parent_email": "Gurasoaren/Tutorearen e-posta",
    "under_13": "13 urte baino gutxiago dituzunez, zure guraso edo tutorearen baimena behar dugu kontu bat sortu aurretik.",
    "sign_up": "Sortu kontua",
    "next": "Hurrengoa",
    "submit": "Bidali",
    "email": "Posta elektronikoa",
    "username": "erabiltzaile izena",
    "password": "pasahitza",
    "release_photos": "Bai, nire argazkiei eta behaketei baimena eman zientzialariek erabil ditzaten (gomendatua)!",
    "create_account": "Nire kontua sortu",
    "thanks": "Eskerrik asko!",
    "parent_instructions": "Zure guraso edo tutoreari e-posta bat bidali diogu argibideekin.",
    "continue_no_log_in": "Jarraitu izenik eman gabe",
    "terms": "Zerbitzuaren Baldintzak",
    "linked_account": "Zure iNaturalist kontua Seek-ekin lotu duzu!",
    "posting": "iNaturalistera bidali.",
    "posting_details": "Seek-ekin egiten dituzun behaketak iNaturalist-era bidal ditzakezu hemengo behaketetara gehitu bezain pronto. iNaturalist-era beranduago bidaltzea nahiko bazenu, erabili meedez iNaturalist aplikazioa edo webgunea.",
    "observations": "Behaketak zure gailuan gorde dira",
    "observations_1": "Seek-ekin egiten dituzun behaketak zure gailuan gordetzen dira, eta EZ DIRA online gordetzen.",
    "observations_2": "Aplikazioa ezabatzen baduzu, zure behaketak ere ezabatuko dituzu.",
    "observations_3": "Seek-ek ez ditu zure behaketak beste gailu batzuekin sinkronizatzen.",
    "agree_to_terms": "<terms>{{terms}}</terms> eta <privacy>{{privacy}}</privacy> ados nago, eta <guidelines>{{guidelines}}</guidelines> irakurri ditut.",
    "guidelines": "Komunitatearen gidalerroak",
    "store_data": "Baimentzen dut iNaturalist niri buruzko oso informazio mugatua gorde eta prozesatzera nire kontua kudeatu ahal izateko.",
    "learn_more": "Gehiago ikasi",
    "learn_more_about_data_storage": "Informazio pribatua gordetzen dugu: erabiltzaile-izenak eta posta helbideak. Kontuak kudeatzeko da, betiere pribatutasun legediak betez. Behar dugu zuk kutxatilatxo honetan klik egitea jakinaren gainean zaudela adierazteko eta ados zaudela. Zein informazio jaso eta gordetzen dugun, eta zertarako erabiltzen dugun gaiari buruz gehiago jakiteko, mesedez begiratu gura Pribatutasun Politika eta Zerbitzu Baldintzak.",
    "learn_more_about_licensing": "Markatu ezazu kutxatila hau igotako edukiari Creative Commons Attribution-NonCommercial lizentzia bat esleitu nahi badiozu. Honek esan nahi du edonork zure argazki eta behaketak baimenik eskatu gabe kopiatu eta berrerabili ahalko dituela betiere zuri aitortza eginda eta erabilera komertziala egiten ez badu. Beranduago beste lizentzia bat aukeratu edo lizentzia kendu dezakezu, baina hau da ikertzaileekin partekatzeko lizentziarik onena.",
    "about_personal_information": "Informazio pertsonalaren inguruan",
    "about_licenses": "Lizentziei buruz"
  },
  "inat_login": {
    "log_in_with_inat": "Hasi saioa zure iNaturalist kontuarekin",
    "username": "Erabiltzaile izena",
    "username_email": "Erabiltzaile izena / eposta",
    "username_or_email": "Erabiltzaile izena edo e-posta",
    "password": "Pasahitza",
    "forgot_password_header": "Pasahitza ahaztu duzu?",
    "forgot_password": "Zure pasahitza ahaztu duzu?",
    "log_in": "Hasi-saioa",
    "email": "Eposta",
    "no_worries": "Ez kezkatu. Pasahitza berreskuratzeko argibideak bidaliko dizkizugu zure e-postara.",
    "reset": "Pasahitza berrezarri",
    "check_email": "Zure e-posta berrikusi!",
    "reset_instructions": "Zure e-postara pasahitza berrezartzeko instrukzioak bidali dizkizugu.",
    "return_login": "Izen ematera itzuli"
  },
  "privacy": {
    "header": "Pribatutasun politika"
  },
  "menu": {
    "home": "Hasiera",
    "achievements": "Lorpenak",
    "challenges": "Erronkak",
    "observations": "Nire behaketak",
    "inat": "iNaturalist",
    "about": "Honi buruz",
    "settings": "Hobespenak"
  },
  "onboarding": {
    "onboarding_1": "Seek kamera erabili landare, animaliak eta onddoak identifikatzeko",
    "onboarding_2": "Ikasi zure inguruan dauden organismoei buruz",
    "onboarding_3": "Lortu txapak espezie mota ezberdinak behatzeagatik",
    "skip": "Paso egin momentuz",
    "continue": "Jarraitu"
  },
  "location_picker": {
    "species_nearby": "Gertu dauden espezieak",
    "button": "Kokapenetik gertu bilatu",
    "undefined": "Kokapen ezezaguna"
  },
  "taxon_picker": {
    "all": "Espezie guztiak",
    "plants": "landareak",
    "amphibians": "anfibioak",
    "fungi": "onddoak",
    "fish": "arrainak",
    "reptiles": "narrastiak",
    "arachnids": "araknidoak",
    "birds": "hegaztiak",
    "insects": "intsektuak",
    "mollusks": "moluskuak",
    "mammals": "ugaztunak",
    "other": "beste espezie batzuk"
  },
  "challenges": {
    "header": "Erronkak",
    "in_progress": "Abian!",
    "not_started": "Ez da hasi",
    "completed": "Osatuta",
    "challenge": "Erronka",
    "badge": "Txapa",
    "connectivity": "Konektibitate Erronka",
    "biodiversity": "Bioaniztasun Erronka",
    "productivity": "Komunitate Erronka",
    "resilience": "Baso Erronka",
    "farming": "Belardi Erronka",
    "flow": "Ur-geza Erronka",
    "hotspots": "Itaso zabaleko erronka",
    "ice": "Klika erronka",
    "badge_name_april": "Konektibitate Txapa",
    "badge_name_may": "Biodibertsitate Txapa",
    "badge_name_june": "Komunitate Txapa",
    "badge_name_august": "Belardien Txapa",
    "badge_name_september": "Ur-gezaren Txapa",
    "badge_name_october": "Itsasoko Txapa",
    "badge_name_november": "Basoen Txapa",
    "badge_name_december": "Klimaren Txapa",
    "op": "Gure Planeta",
    "start_now": "Hasi orain",
    "mission_1_april": "Aurkitu 10 espezie!",
    "april_description": "Ez gaude bakarrik gure planetan! Bizitza basatia beti dago gure inguruan, nabaritu ala ez. Gure etxe, lorategi, herri eta hirietan mundu ezkutuak aurkitu behar dira. Bila ezazu etxe barruan eta inguruan, eta harrituko zaitu zenbat bizilagun basati aurkituko dituzun.\n\nBilatu landareak, onddoak, intsektuak, txoriak eta animaliak. Kontuz ibili bizitza-zeinu iheskorrenekin: kaka, larruak, habiak, aztarnak eta armiarma-sareak arrastoak eman diezazkiekete zure etxea partekatzen duten beste izaki batzuei.",
    "start_challenge": "Erronka hasi",
    "open_camera": "Ireki kamera",
    "view_badge": "Txapa ikusi",
    "your_mission": "Zure misioa:",
    "mission_1_may": "Aurkitu 4 hegazti, ugaztun, narrasti, anfibio edo arrain ezberdin",
    "mission_2_may": "Aurkitu 4 intsektu ezberdin",
    "mission_3_may": "Aurkitu 3 araknido ezberdin",
    "mission_4_may": "Aurkitu 6 landare ezberdin",
    "mission_5_may": "Aurkitu 3 onddo ezberdin",
    "may_description": "Oihanik sakonenetik parkerik txikieneraino, gure planeta izaki bizidunen barietate sinestezinarekin partekatzen dugu, bakoitza bere ingurunera egokitua. Bilatu tokiko naturaren topagune bat eta begiratu zenbat izaki bizidun mota aurki ditzakezun. Bidean zehar, organismo-talde horiek elkarren artean desberdinak izatea zer ezaugarrik eragiten duten ikasiko duzu.\n\n",
    "congrats": "{{month}} Gure Planeta Erronka amaitu duzu!",
    "thanks": "Eskerrik asko parte hartzeagatik! Denok lagundu diezaiokegu naturari. Jarraitu bidaia Netflixeko Gure Planetan eta ikasi gehiago ourplanet.com-en.",
    "no_completed_challenges": "Amaitu dituzun erronkak hemen agertuko dira.",
    "no_challenges_in_progress": "Hasi hemen azpiko beste erronka bat txapak irabazteko!",
    "no_new_challenges_header": "Ez duzu erronka berririk.",
    "no_new_challenges": "Ohartaraziko dizugu erronka berriak eskuragarri daudenean.",
    "completed_all": "Eskuragarri zeuden erronka guztiak amaitu dituzu!",
    "number_observed_plural": {
      "zero": " {{count}} behatu dira orain arte",
      "one": "orain arte {{count}} behatu da",
      "two": "orain arte {{count}} behatu dira",
      "few": "orain arte {{count}} behatu dira",
      "many": "orain arte {{count}} behatu dira",
      "other": "orain arte {{count}} behatu dira"
    },
    "how_to": "Osatu Seek Erronka {{month}}(e)rako!",
    "released": "Erronka hau hasteko data: {{date}}.",
    "get_involved": "Parte hartu",
    "action_april": "Egiaztatu Hiriko Naturaren Desafioaren parte den hiri baten ondoan bizi zaren, eta hala bada, kontuz hiriko basa-bizitzarako natura erregistratzeko eta identifikatzeko jarduerekin!\n\n",
    "action_may": "Eskaini zure denbora tokiko taldeei, bertako berdeguneak mantentzen laguntzeko.\n\nPartekatu zure aurkikuntzak zure familiarekin, lagunekin edo eskola-komunitatearekin, begiak zabal diezazkioten inguruko bizitza basatiari.\n\nZabor bilketa antolatzen du tokiko berdegune batean.\n\n",
    "action_june": "Erabili ourplanet.com webguneko baliabideak zure zonan biodibertsitate lokaleko ekintza-proiektu bati ekiteko, bertako basa-bizitzari laguntzeko.",
    "action_november_2019": "Tokiko zuhaitzen haziak biltzen ditu, loreontzietan ernetzen ditu eta, ondoren, zuhaitz gazteak landatzen ditu.\n\nKontatu zure lagunei edo senideei zuhaitzek gugatik egiten dituzten gauza guztiak.",
    "action_august": "Basoko loreak landatu, polinizatzaileei janaria emateko.\n\nEgin ezazu \"zomorro-hotel\" bat intsektuentzako zure lorategian edo ikastetxean, hodi-zati txikiak lotuz eta bakoitza adaxka txikiekin eta hautsitako azuleju-zatiekin betez.\n\n",
    "action_september": "Erregistratu zenbat ur erabiltzen duzun egunean zehar. Pentsa ezazu zelan alda ditzakezu ohitura horiek ur gutxiago erabiltzeko eta ur-gezako habitatak hobetzeko.\n\nBilatu zure inguruko ur-gezako inguruneetan ea zaborrik edo kutsadurarik dagoen. Kanpaina bat abiatu dezakezu ekosistema aberats hori babesteko?",
    "action_october": "Hegaztiek indarra hartu behar dute migrazio luzeak egin ahal izateko. Neguko hilabeteetan utzi fruitu oskoldunak, haziak edo gantz-bolak zure lorategian laguntzeko.\n\nLandatu fruituak ematen dituzten zuhaitzak edo zuhaixkak hegaztiak bisitan dituzunerako.",
    "action_december": "Bilatu edo hasi herritarren zientzia-proiektu bat, zure tokiko fenologiaren patroi aldakorrak monitorizatzeko. Datu horiek lagungarri izan daitezke zientzialarientzat klima-aldaketaren eragina ulertzeko eta horrek eragin ditzakeen arazoak aurreikusteko.\n\n",
    "june_description": "Koralezko arrezife batean dagoen espezie bakoitza garrantzitsua da gainerako basa-bizitzarako, dela beste izaki batzuentzako elikagaia delako, dela beste populazio batzuk kontrolpean mantentzen dituen harraparia delako. Elikadura-kateak delikatuak eta konplexuak izan daitezke, eta hori gertatzen da gure planetako ekosistema guztietan. Bilatu maila desberdinak zure tokiko bizi-sarean, eta ikasi nola bakoitzak aukera ematen dien beste espezie batzuei bizirik irauteko.\n\n",
    "november_description": "Gizakiak beti egon dira zuhaitzen eta basoen menpe bizirauteko. Aire garbia, janaria, aterpea eta egurra ematen dizkigute. Aireko karbonoa hartu eta egurrean edo lurrean sartzen dute. Zuhaitz artean denbora pasatzeak hobeto sentiarazten gaitu buruan eta gorputzean. Inoiz baino gehiago behar ditugu orain, eta baita beste izaki bizidun asko ere. Bilatu zure inguruko zuhaitzak eta sentitu onurak zugatik!\n\n",
    "august_description": "Larre-lautadetako animalia handiak habitata galtzen ari dira laborantza-lurrekin, baina ez dira gure elikagai-ekoizpenak eragindako basa-bizitza bakarra. Intsektuen populazioak behera egiten ari dira planeta osoan, neurri batean, laboreek haien habitatak ordezkatzen dituztelako eta gero intsektuak hiltzen dituzten pestizidekin bustitzen direlako. Intsektuen polinizatzaileak behar ditugu gure laborantza eta landare basatiak loratzeko, eta anfibio, narrasti, txori eta ugaztun asko intsektuen mende daude elikatzeko. Bilatu intsektuak zure inguruan eta erakutsi maitasun pixka bat!\n\n",
    "september_description": "Ur geza funtsezkoa da lurreko bizitza osorako, eta ur gezako habitatek ezagutzen diren animalia guztien %10 baino gehiago eta ezagutzen diren arrain espezie guztien ia erdia hartzen dute. Ibaiek, errekek eta lakuek, basa-bizitzari, distantzia handiak bidaiatzea ahalbidetzen diote, bere bizi-zikloak osatzeko. Bilatu urmaelak, errekak, ibaiak eta lakuak zure inguruan, eta begiratu ur gezako zer espezie ikus ditzakezun.\n\n",
    "october_description": "Itsasoek gure planetako eremu zabalak estaltzen dituzte, eta teknologia modernorik gabe gizakiek oso zail aurkituko lukete eremu erraldoi hauek zeharkatzea. Hegazti espezie askok, ordea, horixe egiten dute urtero. Milioika hegaztik migratzen dute herrialde batetik bestera hotzari ihes egin eta janaria aurkitzeko. Klima aldaketa mundu naturalean nola eragiten ari den ulertzen lagun diezagukeenaren jarraipena egiteak. Bila itzazu zure ingurua bisitatzen duten hegaztiak, eta iker ezazu beste non igarotzen duten denbora.\n\n",
    "december_description": "Klima-aldaketa ez da soilik gure planetako poloetan izoztutako munduei eragiten ari. Tenperaturen igoerak eta klima-patroien aldaketek espezieak habitat deserosoetatik lehen jasan ezin zituzten eremuetara mugitzea eragin dezakete. Halaber, urtaroei lotutako aldaketak (\"fenologia\" bezala ezagutzen direnak), hala nola hostoen erorketa, agerraldien eztanda eta loratzea, une desberdinetan gertatzen hastea esan nahi du. Horrek arazoak eragin diezazkieke aurreikusteko zailak diren beste espezie batzuei. Bilatu zure tokiko landare-bizitza eta ikusi zure tokiko ingurunea nola egon daitekeen aldatzen.\n\n",
    "mission_1_june": "Aurkitu 6 landare ezberdin (produktoreak)",
    "mission_2_june": "Aurkitu 3 matxinsalto, kilker, oti, tximeleta, sits, beldar edo landareak jaten dituzte ugaztun.",
    "mission_3_june": "Aurkitu bi araknido, mantis edo ugaztun haragi-jale",
    "mission_4_june": "Aurkitu 2 onddo (deskonposatzaileak)",
    "mission_1_november": "Mota hauetako 10 zuhaitz edo zuhaixka aurkitu:\n- Pinuak, koniferoak, hagin eta podokarpoak;\n- Palmondoak,\n- Pagoak, intxaurrondoak eta haritzak;\n- Astigarrak, gaztainondoak, mangoak, kaobak eta zitrikoak;\n- Gorostiak;\n- Gereziondo basatiak, muztioak;\n- Gereziondoak, sagarrondoak eta udareondoak;\n- Ahabiak, makalak, sahatsak;\n- Ereinotzak, aguakateak, espinaka eta sassafrasak;\n- Urkiak\n- elorriak y ceanothus;\n- Pikuak eta masustak;\n- Mangladiak;\n- Combretum;\n- hortensiak eta Nyssak\n\n",
    "mission_1_august": "Aurkitu 10 intsektu ezberdin",
    "mission_1_september": "Aurkitu hauetatik 10 espezie: burruntziak, anfibioak, arrainak, ahateak, goroldioak, iratzeak, ur-liliak, ihiak edo lezkak",
    "mission_1_october": "Aurkitu 5 hegazti",
    "mission_1_december": "Aurkitu 20 landare",
    "photographer_april": "Argazkia © Netflix / Silverback Films",
    "photographer_may": "Argazkia © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Argazkia © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Argazkia © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Argazkia © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Argazkia © Netflix / Silverback Films",
    "photographer_october": "Argazkia © Netflix / Silverback Films",
    "photographer_december": "Argazkia © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Behatutako espezieak",
    "species_nearby": "ERRONKA HONETAKO HURBILEKO ESPEZIEAK ",
    "no_species_nearby": "Ez dugu aurkitu dagoeneko behatu ez duzun erronka honetako hurbileko espezierik",
    "species_nearby_internet_error": "Internet-erako konexioa behar dugu hurbileko espezieak arakatzeko."
  },
  "results": {
    "observed_species": "Espezie berri bat behatu duzu!",
    "learn_more": "Zure behaketetara gehitu da.\nIkasi espezie honi buruz gehiago hemen:",
    "learn_more_no_location": "Ikasi espezie honi buruz gehiago hemen:",
    "view_species": "Espeziea ikusi",
    "back": "Kamerara itzuli",
    "no_identification": "Ezin izan dugu argazki hau identifikatu",
    "sorry": "Barkatu, Seek oraindik ikasten ari da!\n\nSaia zaitezke angelua aldatuz, zooma sartzen edo argazki argiago bat egiten.",
    "take_photo": "Beste argazki bat egin",
    "common_ancestor": "Baina Seek ez da gain izan espezie zehatza identfikazeko.\n\nSaia zaitezke angelua aldatuz, zooma sartuz edo organismoaren argazki argiagoa egiten.",
    "believe": "Uste dugu hau honakoaren kide dela",
    "genus": "Uste dugu hau genero honetakoa dela",
    "family": "Uste dugu hau familia honetako kide dela",
    "order": "Uste dugu ordena honetako kidea dela",
    "class": "Uste dugu klase honetako kidea dela",
    "resighted": "Espezie bat berriro ere ikusi duzu!",
    "date_observed": "Lehen aldiz ikusi zenuen data: {{seenDate}}",
    "post_inat": "Organismoaren jatorrizko argazkia atera baduzu, Seek espezie honetan entrenatzen lagun dezakezu iNaturalist-en argitaratuz, non komunitateak identifikatzen eta etorkizuneko bertsioak hobetzen lagunduko duen.\n\n",
    "post": "iNaturalist-era bidali",
    "flag": "Identifikazio txarra",
    "incorrect": "Espezie hau gaizki identifikatu al zen?",
    "yes": "Bai, ezabatu nire behaketetatik",
    "yes_resighted": "Bai, espezie hau gaizki identifikatu al zen",
    "no": "Ez, zuzena da",
    "enable_location": "Zure behaketak ez du kokapenik",
    "enable_location_button": "GAITU KOKAPENA",
    "error_server": "Barka, ezin izan dugu argazki hau baloratu. Mesedez, begiratu Internet konexioa eta saia zaitez berriro.",
    "error_image": "Barka, ezin izan dugu argazki hau prozesatu. Mesedez, begiratu Internet konexioa eta saia zaitez berriro.",
    "error_species": "Barka, ezin izan dugu argazki honetatik espeziea eskuratu. Mesedez, begiratu Internet konexioa eta saia zaitez berriro.",
    "error_location": "Ezin izango ditu banaketa-eremuen mapak ikusi, hurbileko espezieak aztertu edo ohar hau iNaturalist-en argitaratu. Lokalizazioa SEEKen gaitzen baduzu, zure behaketei eta herritarren zientziari buruzko informazio zehatza ikusi ahal izango duzu. Zure kokapena ez da argitaratuko iNaturalist-en argitaratzen ez baduzu.\n\n",
    "error_downtime_plural": {
      "zero": "Zerbitzua une honetan ez dago erabilgarri. Mesedez, saia zaitez berriro {{count}} ordutan.",
      "one": "Zerbitzua une honetan ez dago erabilgarri. Mesedez, saia zaitez berriro {{count}} ordutan.",
      "two": "Zerbitzua une honetan ez dago erabilgarri. Mesedez, saia zaitez berriro {{count}} ordutan.",
      "few": "Zerbitzua une honetan ez dago erabilgarri. Mesedez, saia zaitez berriro {{count}} ordutan.",
      "many": "Zerbitzua une honetan ez dago erabilgarri. Mesedez, saia zaitez berriro {{count}} ordutan.",
      "other": "Zerbitzua une honetan ez dago erabilgarri. Mesedez, saia zaitez berriro {{count}} ordutan."
    },
    "error_few": "gutxi batzuk",
    "error_gps": "SEEKek ezin du zure GPS kokapena detektatu. Zure behaketa gorde egin da, baina kokapenik gabe, ezingo duzu irismen-mapak bezalako informazio zehatza ikusi. Saia zaitez zerua ikus dezakezun leku batera joaten eta egiaztatu zure gailuaren kokapen-zerbitzuak aktibatuta daudela.\n\n",
    "error_timeout": "Zure kokapena lortzeak denbora gehiegi hartu du. Zure behaketa gorde egin da, baina kokapenik gabe, ezingo duzu irismen-mapak bezalako informazio zehatzik ikusi. Mesedez, saiatu berriro geroago.\n\n",
    "nearby": "Taxoi honetatik gertu dauden espezieak",
    "nothing_nearby": "Badirudi taxoi honetatik gertu ez direla espezie asko behatu! Saia zaitez beste argazki bat egiten eta iNaturalist gunera bidaltzen.",
    "tap": "Gertu dituzun espezieak kargatzeko ukitu",
    "social": "Partekatu sare sozialetan"
  },
  "banner": {
    "view": "Txapa ikusi",
    "badge": "Txapa",
    "challenge_progress": "Beste espezie bat aurkitu duzu!",
    "challenge_view": "Zure garapena ikusi",
    "level_up": "Mailaz igo zara!",
    "number_seen_plural": {
      "zero": "{{count}} espezie ikusi dituzu!",
      "one": "Espezie {{count}} ikusi duzu!",
      "two": "{{count}} espezie ikusi dituzu!",
      "few": "{{count}} espezie ikusi dituzu!",
      "many": "{{count}} espezie ikusi dituzu!",
      "other": "{{count}} espezie ikusi dituzu!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "piztu",
    "off": "itzali",
    "scan": "Jarraitu zure ingurunea eskaneatzen identifikatu daitezkeen organismo berrien bila!",
    "scan_class": "Saiatu angelu ezberdinak espezie mailako identifikazioa lortu arte!",
    "scan_genus": "Ia-ia espezie mailaraino!",
    "scan_species": "Hori da! Orain atera ezazu argazki bat espezie hau zure behaketara gehitzeko.",
    "kingdom": "erreinua",
    "phylum": "filuma",
    "class": "klasea",
    "order": "ordena",
    "family": "familia",
    "genus": "generoa",
    "species": "espeziea",
    "error_permissions": "Zure kamerara sarbidea behar dugu espezieak identifikatzen laguntzeko!",
    "error_gallery": "Zure argazki bildumara sarbidea behar dugu egin dituzun argazkiak gorde ahal izateko!",
    "permissions": "Eman baimenak hobestepenetan",
    "please_permissions": "Gaitu baimenak hobespenetan",
    "error_classifier": "Barka, ezin izan dugu sailkatzailea kargatu",
    "error_camera": "Barka, ezin izan dugu kamera piztu",
    "error_device": "Barka, erabiltzen duzun gailua ez dago babestua",
    "error_take": "Barka, ezin izan dugu argazkia atera",
    "error_photos": "Ez da argazkirik aurkitu album honetan. Saia zaitez beste album bat aukeratzen.",
    "error_version": "Seeken AR Kamarak iOS 11.0+ behar du. Zure gailua {{OS}} OS bertsioarekin dabil.",
    "error_cameraManager": "Barka, Kamera Kudeatzailea ez da kargatu",
    "error_photoError": "Barka, argazkiaren objektua ez da aurkitu",
    "error_selected_photos": "Zure baimenetan 'Aukeratutako Argazkiak' aukeratuz gero, baliteke Seek berrabiarazi behar izatea edo joan iOS Ezarpenak > Seek > Argazkiak > Aukeratutako Argazkiak hemen erakutsi beharreko argazkiak aukeratzeko.",
    "plant_filter": "Landareak baino ez",
    "non_plant_filter": "Landare ez direnak baino ez",
    "filters_off": "Iragazkirik gabe"
  },
  "gallery": {
    "label": "Argazkiak",
    "photo_library": "Argazki Liburutegia"
  },
  "camera_help": {
    "title": "Seek Kamera",
    "header": "Zure helburua",
    "explanation_1": "Seek Kameraren puntu bakoitzak maila taxonomiko bat adierazten du, erreinutik espezieraino. Sistema hau da zientzialariek erabiltzen dutena izaki bizidunak sailkatzeko. ",
    "explanation_2": "Begiratu kamerarekin zure inguruan dauden izaki bizidunak, eta atera argazkia behin neurgailua espezieraino iristen dela.",
    "header_1": "Nola dabil?",
    "how_works": "SEEKen identifikazio ereduak zuzenean funtzionatzen du bizitzaren zuhaitza erabiliz.\n\nIdentifikazio-barrako puntu bakoitzak bizitzako zuhaitzaren maila taxonomiko bat irudikatzen du. Seek maila bakoitzean begiratzen ari den espeziea konfiantzaz identifikatzeko gai denez, barrari beste puntu bat gehituko dio. Organismoak espezieak identifikatzen dituenean, argazki bat ateratzen du!\n\n",
    "header_2": "Gomendioak eta Trukoak",
    "tips": "Seek hobea da argiztapen ona eta espeziearen iurdi argia duten argazkiak identifikatzeko, eta, beraz, saiatu angelu desberdinak hartzen, argazkirik onena lortu arte.\n\nSeek ikasten ari da oraindik, beraz, puntuak ezin badira erabat bete, ziur asko iNaturalist datu-basean eskuarki aurkitzen ez den organismo bat ikusten ari zara. Oharrak bidal ditzakezu iNaturalist-era, Seek-i hobeto identifikatzen ikasten laguntzeko.\n\n",
    "header_3": "Gogoratu",
    "tip_1": "Begiratu beti zer duzun inguruan eta ez egin ezer arriskutsurik!",
    "tip_2": "Ez ezazu basabizitzan aurkitzen duzun ezer ere jan.",
    "tip_3": "Ez sartu leku pribatuetan.",
    "tip_4": "Beste izaki bizidunak errespetatu, ez itzazu gogaitu edo ukitu. Batzuek mina edo hozka egin dezakete."
  },
  "confirm": {
    "identify": "Argazki hau identifikatu?",
    "button": "Argazkia identifikatu"
  },
  "levels": {
    "tadpole": "Zapaburua",
    "cub": "Kumea",
    "tracker": "Rastreatzailea",
    "surveyor": "Topografoa",
    "naturalist": "Naturalista",
    "seeker": "Bilatzailea",
    "explorer": "Esploratzailea",
    "adventurer": "Abenturazalea",
    "biologist": "Biologoa"
  },
  "badges": {
    "your_level": "Zure maila",
    "login": "Sartu iNaturalist kontuarekin online komunitateari zure behaketak bidaltzeko!",
    "achievements": "Lorpenak",
    "observe_plural": {
      "zero": "Behatu {{count}} espezie hurrengo mailara iristeko!",
      "one": "Behatu espezie {{count}} hurrengo mailara iristeko!",
      "two": "Behatu {{count}} espezie hurrengo mailara iristeko!",
      "few": "Behatu {{count}} espezie hurrengo mailara iristeko!",
      "many": "Behatu {{count}} espezie hurrengo mailara iristeko!",
      "other": "Behatu {{count}} espezie hurrengo mailara iristeko!"
    },
    "observe_max": "Seek-en dagoen maila gorenera iritsi zara!",
    "observe_species": "Behatu",
    "species_badges": "Espezie Txapak",
    "challenge_badges": "Erronka Txapak",
    "observed": "Behatutako\nespezieak",
    "earned": "Irabazitako\ntxapak",
    "you_found": "Aurkitu duzu:",
    "bird_1": "hegazti bat!",
    "bird_5": "5 hegazti!",
    "bird_15": "15 hegazti!",
    "amphibian_1": "anfibio bat!",
    "amphibian_5": "5 anfibio!",
    "amphibian_15": "15 anfibio!",
    "reptile_1": "narrasti bat!",
    "reptile_5": "5 narrasti!",
    "reptile_15": "15 narrasti!",
    "mammal_1": "ugaztun bat!",
    "mammal_5": "5 ugaztun!",
    "mammal_15": "15 ugaztun!",
    "fish_1": "arrain 1!",
    "fish_5": "5 arrain!",
    "fish_15": "15 arrain!",
    "mollusk_1": "molusku bat!",
    "mollusk_5": "5 molusku!",
    "mollusk_15": "15 molusku!",
    "insect_1": "intsektu 1!",
    "insect_5": "5 intsektu!",
    "insect_15": "15 intsektu!",
    "arachnid_1": "araknido 1!",
    "arachnid_5": "5 araknido!",
    "arachnid_15": "15 araknido!",
    "fungi_1": "onddo bat!",
    "fungi_5": "5 onddo!",
    "fungi_15": "15 onddo!",
    "plant_1": "landare bat!",
    "plant_5": "5 landare!",
    "plant_20": "20 landare!",
    "name_bird_1": "Brontzezko Hegazti Txapa",
    "name_bird_5": "Zilarrezko Hegazti Txapa",
    "name_bird_15": "Urrezko Hegazti Txapa",
    "name_amphibian_1": "Brontzezko Anfibio Txapa",
    "name_amphibian_5": "Zilarrezko Anfibio Txapa",
    "name_amphibian_15": "Urrezko Anfibio Txapa",
    "name_reptile_1": "Brontzezko Narrasti Txapa",
    "name_reptile_5": "Zilarrezko Narrasti Txapa",
    "name_reptile_15": "Urrezko Narrasti Txapa",
    "name_mammal_1": "Brontzezko Ugaztun Txapa",
    "name_mammal_5": "Zilarrezko Ugaztun Txapa",
    "name_mammal_15": "Urrezko Ugaztun Txapa",
    "name_fish_1": "Brontzezko Arrain Txapa",
    "name_fish_5": "Zilarrezko Arrain Txapa",
    "name_fish_15": "Urrezko Arrain Txapa",
    "name_mollusk_1": "Brontzezko Molusku Txapa",
    "name_mollusk_5": "Zilarrezko Molusku Txapa",
    "name_mollusk_15": "Urrezko Molusku Txapa",
    "name_insect_1": "Brontzezko Intsektu Txapa",
    "name_insect_5": "Zilarrezko Intsektu Txapa",
    "name_insect_15": "Urrezko Intsektu Txapa",
    "name_arachnid_1": "Brontzezko Araknido Txapa",
    "name_arachnid_5": "Zilarrezko Araknido Txapa",
    "name_arachnid_15": "Urrezko Araknido Txapa",
    "name_fungi_1": "Brontzezko Onddo Txapa",
    "name_fungi_5": "Zilarrezko Onddo Txapa",
    "name_fungi_15": "Urrezko Onddo Txapa",
    "name_plant_1": "Brontzezko Landare Txapa",
    "name_plant_5": "Zilarrezko Landare Txapa",
    "name_plant_20": "Urrezko Landare Txapa",
    "to_earn": "Txapa hau eskuratzeko:"
  },
  "observations": {
    "header": "Nire behaketak",
    "no_obs": "Ez duzu behaketarik oraindik!",
    "help": "Egiozu argazki bat landare, animalia edo izaki bizidun bati kamera erabiliz, gure IA ereduak identifikatzen lagunduko zaitu!",
    "open_camera": "Kamara zabaldu",
    "search": "Bilatu behaketak",
    "search_empty": "Ez da behaketarik aurkitu bilaketa horrekin.",
    "reset_search": "Bilaketa berrezarri",
    "not_seen_plants": "Ez duzu oraindik inongo landarerik behatu!",
    "not_seen_amphibians": "Ez duzu oraindik inongo anfibiorik behatu!",
    "not_seen_fungi": "Ez duzu oraindik inongo onddorik behatu!",
    "not_seen_fish": "Ez duzu oraindik inongo arrainik behatu!",
    "not_seen_reptiles": "Ez duzu oraindik inongo narrastirik behatu!",
    "not_seen_arachnids": "Ez duzu oraindik inongo araknidorik behatu!",
    "not_seen_birds": "Ez duzu oraindik inongo hegaztirik behatu!",
    "not_seen_insects": "Ez duzu oraindik inongo intsekturik behatu!",
    "not_seen_mollusks": "Ez duzu oraindik inongo moluskurik behatu!",
    "not_seen_mammals": "Ez duzu oraindik inongo ugaztunik behatu!",
    "not_seen_other": "Ez duzu oraindik bestelako espezierik behatu!"
  },
  "species_detail": {
    "near": "Gertukoak",
    "about": "Honi buruz",
    "range_map": "Hedapen mapa",
    "range_about": "iNaturalist-en espezie hau non behatu den erakusten duen mapa.",
    "view_map": "Ikusi hedapen mapa",
    "legend": "Legenda",
    "current_location": "Uneko kokapena",
    "obs": "Nire Seek Behaketa",
    "obs_inat": "iNaturalisten egindako behaketak",
    "cc": "CC",
    "license": "Lizentzia",
    "taxonomy": "Taxonomia",
    "taxonomy_about": "Bizitzaren zuhaitzean izaki honek duen maila bakoitzeko sailkapena.",
    "inat_obs": "iNaturalist Behaketak",
    "inat_obs_about": "iNaturalistekin gertu zein mundu osoan espezie honi egin zaizkion behaketa kopuru osoa.",
    "monthly_obs": "Urtarokotasuna",
    "monthly_obs_about": "Mundu osoan zehar organismo honen hilabeteko behaketak.",
    "worldwide": "Mundu osoan",
    "seen_on": "Zure behaketa {{date}} datan izan da",
    "endangered": "Arriskuan",
    "endemic": "Endemikoa",
    "native": "Bertakoa",
    "threatened": "Mehatxatuta",
    "introduced": "Sartua",
    "endangered_about": "Espezie hau desagertzeko arriskuan dago bere bizilekuen eremu gehienetan.",
    "endemic_about": "Espezie hau naturalki agertzen da eremu honetan, baina ezin da beste inor ere aurkitu.",
    "native_about": "Espezie hau naturalki agertzen da eremu honetan, baina gizakiek sartu zuten bertara.",
    "threatened_about": "Espezie hau desagertzeko aukera dago etorkizunean.",
    "introduced_about": "Espezie hau ingurune honetara gizakiek ekarri zuten, eta ez da hemen naturalki agertzen.",
    "got_it": "Ulertuta!",
    "wikipedia": "Iturria: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Antzeko espezieak",
    "similar_about": "Espezie honekin askotan nahasten diren beste organismo batzuk.",
    "similar_no_species": "Badirudi ez direla antzeko espezie asko behatu oraindik!",
    "plant": "landarea",
    "amphibian": "anfibioa",
    "fungi": "onddoa",
    "fish": "arraina",
    "reptile": "narrastia",
    "arachnid": "araknidoa",
    "bird": "hegaztia",
    "insect": "intsektua",
    "mollusk": "moluskua",
    "mammal": "ugaztuna",
    "species_saved": "Espezie hau zure behaketetan gorde da.",
    "you": "Aizu, begira, zu zara! Atera zaitez kalera eta aurkitu hainbat espezie basati euren inguruan gehiago jakiteko.",
    "internet_error": "Interneterako sarrera behar dugu xehetasunen pantaila sortu ahal izateko. Ukitu berriro saiatzeko.",
    "no_photos_found": "Ez da aurkitu argazkirik espezie honetarako.",
    "copied": "KOPIATUTA!"
  },
  "about": {
    "header": "Honi buruz",
    "seek": "Seek iNaturalist taldeak sortu du.",
    "joint_initiative": "iNaturalist Kaliforniako Zientzien Akademiaren eta National Geographic Societyren ekimen bateratua da.\n\n",
    "original": "Seek, jatorrian, HHMI Tangled Bank Studiosen laguntzarekin sortua izan zen, eta gure planetaren laguntzarekin hobetua Netflix eta WWFn.\n\n",
    "designed_by": "iNaturalist taldeak diseinatua eta garatua:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, eta Yaron Budowski. Esker bereziak Visipediako Grant Van Horn-eri ordenagailu bidezko bisio-teknologiagatik eta iNaturalist komunitateari.",
    "version": "Bertsioa",
    "help": "Seek laguntza lortzeko, help+seek@inaturalist.org helbidera idatzi.",
    "translators": "Eskertuta gaude crowdin.com-eko komunitateari itzulpenean emandako laguntzagatik, bereziki hauei: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, eta Yulia Lygina.",
    "join_crowdin": "Seek itzulpen taldea batzeko, bisita ezazu https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "iNaturalist-era bidali",
    "notes": "Oharrak hemen gehitu",
    "date": "data",
    "location": "kokapena",
    "geoprivacy": "geopribatutasuna",
    "open": "Ireki",
    "obscured": "Lausoa",
    "private": "Pribatua",
    "yes": "Bai",
    "no": "Ez",
    "captive": "Gatibua/Landatua",
    "what_seen": "Zer ikusi duzu?",
    "id": "Seek-en identifikazioa",
    "edit_location": "Kokapena aldatu",
    "save_location": "Kokapena gorde",
    "unknown": "Ezezaguna",
    "ok": "Ados",
    "look_up": "Behatu espezieak izenaren arabera",
    "latitude_longitude": "Lat: {{latitude}}, Long: {{longitude}}",
    "major_taxa": "TAXON NAGUSIA",
    "animals": "Animaliak",
    "protozoans": "Protozooak",
    "kelp": "Alga, Arreak eta Ahaideak"
  },
  "posting_status": {
    "posting_to_inat_background": "INATURALIST-EN PUBLIKATZEN ATZEKO PLANOAN",
    "posting_to_inat_background_description": "iNaturalist-en publikatzeak atzeko planoan jarraituko du Seek irekita dagoen bitartean.\n\nIgoeren egoera hasierako pantailan egiaztatu dezakezu.",
    "no_internet": "INTERNETA EZ DABIL!",
    "no_internet_description": "Zure behaketa ez da iNaturalist-era igo ez zaudelako Internet-era konektatua.\n\nZure behaketa hasierako pantailatik igo dezakezu behin Internet-erako konexioa berreskuratzean."
  },
  "posting_help": {
    "header": "Bidalketarekin laguntza",
    "identification": "Espezieen identifikazioa",
    "id_description": "Behaketa igo ahala, espeziea identifikatu dezakezu fidagarriena zaizun edozein taxonekin, narrastiak bezalako klase batetik hasi eta mendebaldeko hegazti urdina bezalako espezie batera arte. Zure behaketa iNaturalist-en argitaratu ondoren, gure komunitateak espeziea identifikatzen lagunduko du.\n\nEra berean, hemen egin duzun behaketari aukerako oharrak gehitzea aukera dezakezu.\n\n",
    "date": "Data eta kokapena",
    "date_description": "iNaturalisten egiten den edozein behaketa data eta kokapen batekin lotzen da. Honela, askoz errazagoa da ikustea maila globalean espezie batek denboran zehar duen kokapena.",
    "geoprivacy": "Geopribatutasuna",
    "open_header": "Ireki: ",
    "obscured_header": "Lausoa: ",
    "closed_header": "Pribatua: ",
    "yes_header": "Bai: ",
    "no_header": "Ez: ",
    "open": "iNaturalisteko beste erabiltzaile batzuek aukera izango dute espezie hau non behatu den jakiteko, eta zientzialariek informazio hau erabili dezakete ikerketa egiteko.",
    "obscured": "iNaturalisteko erabiltzaileek ezingo dute ikusi behaketa hau egin den leku zehatza, baina bai izango dute eremu zabalago baten berri. (Arriskuan edo mehatxupean dauden espezieen kokapena automatikoki lausotzen da).",
    "closed": "Behaketa honen kokapena ez da iNaturalisteko beste erabiltzaileekin partekatuko.",
    "captive": "Gatibua/Landatua?",
    "no": "Hau naturan berez agertzen den organismoa da, eta ez dute gizakiek honaino ekarri.",
    "yes": "Organismo hau hemen gizakiek jarri dute. Adibidez, baratze edo ortu bateko landareak, maskotak edo zoologiko bateko animaliak.",
    "addendum": "\n* Proiektuei oharrak eranstea ez da Seek-en baimentzen. Proiektu bati zure oharrak gehitu nahi badizkiozu, mesedez, iNaturalist.org edo iNaturalist aplikazioa erabili.\n\n"
  },
  "delete": {
    "header": "Espeziea ezabatu?",
    "description": "Espezie hau zure behaketetatik kendu nahi duzu? Honek egin dituzun erronka eta txapei eragin diezaioke.",
    "yes": "Bai, ezabatu nire behaketetatik",
    "no": "Ezeztatu"
  },
  "warning": {
    "remember": "Gogoratu",
    "tip_1": "Begiratu beti zer duzun inguruan, zure burua zaindu eta ez sartu leku pribatuetan.",
    "tip_2": "Ez ezazu basabizitzan aurkitzen duzun ezer ere jan.",
    "tip_3": "Beste izaki bizidunak errespetatu, ez itzazu gogaitu edo ukitu. Batzuek mina edo hozka egin dezakete.",
    "tip_4": "Agian umeek helduen ikuskaritza behar dute."
  },
  "accessibility": {
    "menu": "Ireki menua",
    "camera": "Ireki kamera",
    "notifications": "Ikusi ohartarazpenak",
    "iNatStats": "Ikusi iNat estatistika pantaila",
    "flag": "Markatu behaketa hau ez-zuzen bezala",
    "back": "Aurreko pantailara joan",
    "user_location": "Zure uneko kokalekura itzuli",
    "open_help": "Ireki kameraren laguntza-pantaila",
    "open_posting_help": "Ireki Inaturalist-era publikatzeko laguntza-pantaila",
    "take_photo": "Ukitu argazkia egiteko",
    "scroll_left": "Ukitu ezkerrera mugitzeko",
    "scroll_right": "Ukitu eskumara joateko",
    "warning_modal": "Errealitate areagotuaren (AR) kamera-oharrak",
    "get_started_modal": "Hasiberrientzako gomendioak"
  },
  "review": {
    "title": "Baloratu aplikazio hau",
    "rate": "Aplikazio hau gustuko baduzu, hartu ezazu tarte bat Play Storen baloratzeko. Eskerrik asko zure babesagatik!",
    "rate_now": "Baloratu orain",
    "later": "Beranduago"
  },
  "attributions": {
    "all": "eskubide guztiak erreserbatuta",
    "some": "eskubide batzuk erreserbatuta"
  },
  "debug": {
    "logs": "Bidali debug txostenak e-posta bidez"
  },
  "settings": {
    "header": "Seek Kamera",
    "common_names": "Izen arruntak erakutsi",
    "scientific_names": "Izen zientifikoak erakutsi",
    "donate": "Dohaintza",
    "donate_header": "iNaturalist lagundu ezazu",
    "donate_description": "Seek gustuko duzu? Baloratu ea iNaturalist-i dohaintza egin nahi ote diozun! Zu bezalako pertsonen dohaintzari esker dira aplikazio hau doakoak.",
    "language": "Aplikazioaren hizkuntza",
    "device_settings": "Erabili gailuaren hizkuntza hobespenak",
    "auto_capture": "Automatikoki hartu argazkia identifikazioa espezie mailara iristen denean.",
    "species_detail": "Espeziearen xehetasunak",
    "seasonality": "Urtarokotasuna",
    "seasonality_option_1": "Mundu osoko iNaturalist behaketen urtarokotasuna erakutsi",
    "seasonality_option_2": "Nire uneko kokapenetik gertu egindako iNaturalist behaketetan oinarritutako urtarokotasuna erakutsi (nire kokapenetik gertu aurkitu ez diren espezieek ez dute zertan urtarokotasuna izan behar)",
    "donate_ios": "Egin klik mesedez hurrengo estekan Seek-eri donazio bat egiteko:"
  },
  "seek_challenges": {
    "badge": "Seek Txapa",
    "header": "{{date}} Seek Erronka amaitu duzu!",
    "text": "Eskerrik asko erronka globalean parte hartzeagatik! Seek hemen dago inguruko espezie guztiekin konektatzen laguntzeko. Irten, esploratu eta ikasi inguruko naturaz!\n\n",
    "citizen_science": "Herritarren Zientzia erronka",
    "completed": "Erronka amatu duzu eta erronkaren txapa eskuratu duzu!",
    "april_2020_description": "2020ko apirila Seek berria kaleratu zeneko lehen urteurrena da! Azken urtean, asko hazi gara, eta milioi bat laguni baino gehiagori lagundu diegu inguruko munduarekin lotuago sentitzen. Natura zure inguruan dago, bilatu besterik ez duzu egin behar!\n\nGure hurrengo erronka-erronda hasteko, begiratu ea oraindik behatu ez dituzun 10 espezie aurki ditzakezun.\n\n",
    "action_april_2020": "Apirila herritarren zientziaren hilabetea da! Biodibertsitatea zientifikoki ulertzen lagun dezakezu, herritar-zientzialari gisa, iNaturalist-en SEEKen behaketak argitaratuz.\n\n13 urte edo gehiago badituzu (edo gurasoen baimenarekin), iNaturalist-en behaketa bat egin dezakezu eta oharrak argitaratu iNaturalistan, zure behaketak komunitate zabalago batekin partekatzeko, zientzialariak barne!\n\n",
    "backyard": "Atzeko zelaiko Erronka",
    "may_2020_description": "Ezin duzu zertan urrunera joan behar zure inguruan natura aurkitzeko. Zure auzoko edo etxe atzeko zelaian landareak, hegaztiak eta intsektuak aurki ditzakezu zurekin espazioa partekatzen.",
    "action_may_2020": "Erabili Hasierako pantailan hurbileko espezieak bilatzea aukera, zure inguruan ikusitako hegazti, landare eta intsektu guztiak ezagutzeko eta espezieen orrialdeak kontsultatzeko. Urteko zein sasoitan ikusten da gehien? Gero, saiatu leku berriren bat aztertzen: zer espezie aurki zenezake Kairotik, Paristik edo Jakartatik gertu?\n\n",
    "mission_1_may_2020": "Aurkitu 5 landare",
    "mission_2_may_2020": "Aurkitu 2 intsektu",
    "mission_3_may_2020": "Aurkitu araknido 1",
    "mission_4_may_2020": "Aurkitu 2 hegazti",
    "resilience": "Erresilientzia erronka",
    "mission_1_june_2020": "Aurkitu Asterales ordeneko 2 landare (asterrak, ezkila-loreak, scaevolak eta antzekoak)",
    "mission_2_june_2020": "Aurkitu Passeriformes ordenako 3 hegazti (txori kantariak)",
    "mission_3_june_2020": "Aurkitu Coleoptera ordeneko intsektu bat (kakalardoak)",
    "june_2020_description": "Natura erresilientea eta sendoa da eta gure inguruan dago. Hirietatik laborantza-lurretaraino, landareek eta animaliek aurrera egiteko modu bat aurkitzen dute. Hiriguneetan ere, landareak, txoriak eta intsektuak gurekin batera bizi dira.\n\n",
    "action_june_2020": "Bazenekien izen zientifikoak ikus ditzakezula Seek-en kameran izen arruntak ikusi beharrean? Zoaz menuko doikuntzen orrira, izen komunen pantaila izen zientifikoetara aldatzeko!\n\n",
    "river": "Ibaiaren erronka",
    "mission_1_july_2020": "Aurkitu 2 arrain edo anfibio",
    "mission_2_july_2020": "Aurkitu 3 hegazti urtar Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes edo Suliformes ordenetakoak",
    "mission_3_july_2020": "Aurkitu molusku bat",
    "july_2020_description": "Ibaiak bioaniztasun guneak dira. Mikro-ornogabeetatik ornodun handietara, ibaiek organismoak haz daitezen laguntzen dute.",
    "action_july_2020": "Uretatik gertu zaudenean, zein organismo ikusten dituzu? Zein espezie daude igerian uretan? Zeintzuk daude hegan gertu? Ba al daude ikusi ezin dituzun organismoak uretan?",
    "pollinator": "Polinizatzailearen erronka",
    "mission_1_aug_2020": "Aurkitu Lamiales ordenako bi landare (mentak, plantainak, olibondoak eta antzekoak)",
    "mission_2_aug_2020": "Aurkitu Asteraceae familiako landare bat (eguzkiloreak, mitxoletak, asterrak eta antzekoak)",
    "mission_3_aug_2020": "Aurkitu Rosales ordenako landare bat (arrosak, pikuak, zumarrak eta antzekoak)",
    "mission_4_aug_2020": "Aurkitu honako ordenetako bi intsektu:\nHymenoptera (inurriak, listorrak, erleak...);\nLepidoptera (tximeletak eta sitsak);\nColeoptera (kakalardoak)\nDiptera (euliak)",
    "aug_2020_description": "Polinizatzaileek jaten ditugun elikagaiak eta gustuko ditugun loreak ematen dizkigute! Polena landareen artean mugitzen duten euren gorputza erabilita, landare mota asko ugaltzen lagunduz.",
    "action_aug_2020": "Begiratu ondo zure inguruan dauden polinizatzaileak. Ba al daude zure etxe ondoko belardia bisitatzen duten erle edo tximeletak?",
    "herbivore": "Belarjaleen erronka",
    "mission_1_sept_2020": "Aurkitu 10 landare",
    "mission_2_sept_2020": "Aurkitu ugaztun bat",
    "mission_3_sept_2020": "Aurkitu honako ordenetako 2 intsektu:\n\nLepidoptera (tximeletak eta sitsak);\nHemiptera (afidoak, matxinsaltoak eta antzekoak)",
    "sept_2020_description": "Belarjaleak landarez bakarrik elikatzeko egokituta dauden animaliak dira. Ugaztun belarjaleek digestio-sistema konplexua izaten dute, landare-material asko deskonposatzeko aukera ematen diena. Adibidez, behiek 4 urdail dituzte kontsumitzen dituzten landareak deskonposatzeko. Beste ugaztun batzuk frutetan (saguzarrak) edo hazietan (urtxintxak) espezializatzen dira. Intsektu asko landareen zati ezberdinak jatera ere egokituak daude, hala nola hostoak jaten dituzten beldarrak edo zurtoinen izerdia zurrupatzen duten landareen toberak.\n\n",
    "action_sept_2020": "Haragiaren kontsumoak ingurumenean nola eragiten duen ikertu dezakezu. Zer neurri har ditzake bere inpaktua murrizteko?\n\nAlternatibak: zer motatako landareak jaten dituzu? Landarearen zein zatitatik datoz? Jakin dezakezu zein motatako animaliak jaten dituzten landare horiek?\n\n",
    "scavenger": "Sarraskijalearen erronka",
    "mission_1_oct_2020": "Aurkitu 4 onddo",
    "mission_2_oct_2020": "Aurkitu orden hauetako organismo 1:\nAccipitriformes (miruak, arranoak...);\nCathartiformes (putreak);\nCarnivora (haragi-jaleak)",
    "mission_3_oct_2020": "Aurkitu molusku 1",
    "mission_4_oct_2020": "Aurkitu artropodo 1",
    "oct_2020_description": "Sarraskijaleak eta deskonposatzaileak behar-beharrezkoak dira gure planetako bizitzarako. Elikagaiak birziklatzen dituzte eta materia organikoa deskonposatzen dute, bestela ezinezkoa izango litzatekeena.",
    "action_oct_2020": "Aurki ezazu zure inguruan bizi diren sarraskijale eta deskonposatzaileak zeintzuk diren. Nola laguntzen dute ingurumena euren nitxoarekin? Zer jaten dute? Beti jaten dituzte antzeko gauzak?",
    "adaptation": "Egokitzapen erronka",
    "mission_1_nov_2020": "Bilatu hegazti 1 Columbiformes ordenakoa (haitz-usoak, pagausoak...)",
    "mission_2_nov_2020": "Bilatu Fabales ordenako landare 1 (lekaleak, lekadunak)",
    "mission_3_nov_2020": "Bilatu araknido 1",
    "mission_4_nov_2020": "Bilatu intsektu 2",
    "nov_2020_description": "Espezie asko gizakiek eraldatutako ingurugiroetara egokitzeko eboluzionatu dute eta munduan zehar hazi egin dira. Oso dentsitate handiko hiriguneetan ere, topa ditzakegu hegaztiak, landareak eta intsektuak gizakiez inguratuta.",
    "action_nov_2020": "Zer dute berdinetik zure ingurugiroan bizi diren espezie basatiek? Bertoko espezieak dira, espezie inbasoreak edo berariaz inportatuko espezieak dira? Kanpotik sartu berriak diren espeziak baldin badira, ikertu ezazu ea nola sartu diren zure ingurugiroan.",
    "ecosystem": "Ekosistema erronka",
    "mission_1_dec_2020": "Bilatu 3 ornodun (hegaztiak, ugaztunak, narrastiak, anfibioak eta arrainak)",
    "mission_2_dec_2020": "Bilatu 3 landare",
    "mission_3_dec_2020": "Bilatu 3 intsektu",
    "mission_4_dec_2020": "Bilatu araknido 1",
    "dec_2020_description": "Ekosistemek hainbat motatqako eta nitxotako organismoekin funtzionatzen dute. Ekoizleek, kontsumitzaileek eta deskonposatzaileek elkarrekin lan egiten dute ekosistema orekatzeko.",
    "action_dec_2020": "Aztertu ekosistema mota desberdinek nola funtzionatzen duten elikadura-katean zehar banatutako organismoekin. Zertan dira desberdinak munduko alde ezberdinetan eta biomasa ezberdinetan?"
  },
  "replace_photo": {
    "header": "Argazkia ordezkatu?",
    "description": "Nahi al duzu egin duzun behaketa berrian lortutako argazkiarekin zaharra ordezkatzea?",
    "new": "Argazki berria erabili",
    "old": "Argazki zaharra mantendu"
  },
  "social": {
    "share_observation": "Behaketa partekatu",
    "square": "Laukia",
    "original": "Jatorrizkoa",
    "options": "Aukerak",
    "show_species_id": "Erakutsi espeziearen identifikazioa.",
    "share": "Facebooken elkarbanatu",
    "save_to_photo_library": "Gorde argazki liburutegian",
    "saved_to_photo_library": "Argazki liburutegian gorde da",
    "back_to_id": "Identifikaziora itzuli",
    "error_title": "Ezin izan da argazkia gorde",
    "error": "Mesedez, ziurta ezazu berriro ere Facebook aplikazioa instalatuta duzula.",
    "adjust_square_crop": "Lauki mozketara doitu",
    "crop_image": "Moztu irudia"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Aurkitu edozein 10 espezie",
    "mar_2021_challenge_name": "NatGeo Natura Erronka",
    "mar_2021_description": "National Geographic Society-ko lau hilabeteko erronkak abiatu ditugu, naturan nola bizi garen eta zer nolako harremana dugun ulertzeko erronkak.\n\nNatura gure inguruan dago, eta naturan emandako denborak osasuna eta zoriona eraikitzen laguntzen du. Ahal izanez gero, animatzen zaitugu leku bat aukeratzera, hala nola parke bat, eremu babestu bat, edo zure lorategia, hilero bisitatzen duzuna, Seek eta zure esplorazioen zati gisa. Hilabete honetarako, aurkitu zoriontsu egiten zaituzten hamar espezie!\n\nSeek erabiltzeko baliabideak lortzeko edo biodibertsitateari buruz gehiago ikasteko, bisitatu NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Erabili ezazu denbora tarte bat Seek nola dabilen ondo ikasteko. Bisita ezazu sarrerako orrialdea ikusteko zein espezie dauden zuregandik gertu. Ba al dago zure inguruan behatu nahi duzun landare edo animalia zehatzik?",
    "mar_2021_photographer": "Argazkia: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Naturaren Txapa",
    "apr_2021_mission_1": "Aurkitu 2 molusku (bibalbioak, barraskiloak, bareak, txibiak) edo krustazeo (izkirak, karramarroak, kukurutxak)",
    "apr_2021_mission_2": "Aurkitu 6 landare",
    "apr_2021_mission_3": "Aurkitu 2 onddo",
    "apr_2021_challenge_name": "Berreskurapen eta Bergaitze Erronka",
    "apr_2021_description": "Klima aldaketa, espezieen iraungitzea, eta plastikoen poluzioa dira gure planetak gaur egun aurrean dituen hiru erronkarik handienak, eta guztietan eragiten dugu gizakiok. Aurtengo Lurraren Egunaren leloa (apirilaren 22a) \"Lurra Berreskuratu\" izango da. Guztiok lan egin behar dugu elkarrekin etorkizun hobea eraikitzeko gure komunitateentzat eta basa-bizitzarentzat. Zure ekarpenarekin ere diferentzia handia egin dezakezu!",
    "apr_2021_action": "Gizakiok ekosisteman eragiteko dugun modurik handienetako bat zaborra da. Hilabete honetan natura esploratzen ari zarela, kontura zaitez inguruan ikusten duzun zaborrarekin eta pentsatu ea nondik etorri den. Egin ezazu etxean zerrenda bat zure familiak sortzen duen zaborra gutxitzeko ideiekin, eta zure familiarekin partekatu ideia horiek.",
    "apr_2021_badge_name": "Berreskurapenaren Txapa",
    "apr_2021_photographer": "Argazkiaren egilea: Enric Sala / National Geographic",
    "may_2021_mission_1": "Aurkitu familia hauetako 5 landare:\n\nAsteraceae (eguzki-loreak, txiribitak);\nFabaceae (lekaleak);\nLamiaceae (menda);\nAcanthaceae (Acanthus);\nMalvaceae (Hibiscusak);\nBignoniaceae (Bignonia);\nPassifloraceae (Pasioaren fruitua)\n",
    "may_2021_mission_2": "Aurkitu 2 artropodo (intsektuak, araknidoak, krustazeoak)",
    "may_2021_challenge_name": "Ekosistema Osasuntsuaren Erronka",
    "may_2021_description": "Ekosistema osasuntsuek onura asko ematen dizkigute, besteak beste, ura eta airea garbitzea, karbonoa biltegiratzea eta bioaniztasuna babesteko habitatak ematea. Espezie batzuk, hala nola likenak, goroldioa eta odonatuak (marisorginak), osasun ekologikoaren adierazle dira. Espezie hauek ikusita, seinale ona da zure ekosistema osasungarria izateko!",
    "may_2021_action": "Ekosistema osasuntsuek onura handiak dituzte gure osasunean eta ongizatean. Naturan emandako denborak lagundu dezake jendea estresetik suspertzen, aldartea hobetzen eta argiago pentsatzen. Aurkitu leku baketsu bat naturan eta ordubete eman zure inguruko ikuskizun, soinu, usain eta ehundurei begira. Idatzi ohar batzuk. Nola sentiarazten zaitu naturan emandako denbora honek?",
    "may_2021_badge_name": "EkoOsasunaren Txapa",
    "may_2021_photographer": "Argazkiaren egilea: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Aurkitu klase hauetako landare bat:\nLycopodiopsida (goroldioak);\nPolypodiopsida (iratzeak)",
    "june_2021_mission_2": "Aurkitu klase honetako landare 1: Pinopsida (koniferoak, pinuak)",
    "june_2021_mission_3": "Aurkitu Angiosperame azpifilumeko landare 1 (landare loredun bat)",
    "june_2021_mission_4": "Aurkitu onddo 1",
    "june_2021_mission_5": "Aurkitu 2 ornodun (hegazti, ugaztun, anfibio, narrasti, arrain)",
    "june_2021_mission_6": "Aurkitu intsektu 1",
    "june_2021_mission_7": "Aurkitu araknido 1",
    "june_2021_challenge_name": "Kontserbazio Erronka",
    "june_2021_description": "Denok, gure adina edo esperientzia gorabehera, eragin positiboa izan dezakegu bioaniztasunaren kontserbazioan. Adibidez, gure patioa bezalako leku jakin bat zaindu dezakegu, eremu babestu bat, edo parke lokal bat. Natura babestuz gero, axola zaizkizun lekuetan dauden landare, onddo eta animaliei buruz ikasten da. Zure erronka da zure lorategian edo parke lokal batean begiratzea... eta ahalik eta bioaniztasunaren inbentarioa egitea.",
    "june_2021_action": "Hilabete honetan, zuk dokumentatutako espezie bakoitzaz zerbait jakitean zentratu, besteak beste, zeintzuk diren bertakoak eta zeintzuk inbaditzaileak. Gogoeta egin azken lau hilabeteotan egin dituzun behaketez — zer alde antzeman dituzu bioaniztasunean eta giza aztarnan aldi honetan eta aztertu dituzun leku ezberdinetan zehar? Identifikatu zerbait bertako leku bat egiten laguntzeko (hala nola zure patioa edo parkea) bertako espezieentzat osasuntsuagoa. Idatzi zure helburua eta atera argazki bat.",
    "june_2021_badge_name": "Kontserbazioaren Txapa",
    "june_2021_photographer": "Argazkiaren egilea: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "AMAITU DUZU {{sponsorName}} {{date}} ERRONKA!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "SAIOA HASI DUZU",
    "welcome_back": "Kaixo berriz ere, {{username}}!",
    "open_inaturalist": "IREKI INATURALIST",
    "dive_deeper_with_inat": "Sakondu iNaturalist-en",
    "inat_value_prop_1": "Sinkronizatu zure behaketak gailu ezberdinetan",
    "inat_value_prop_2": "Lortu kokapenean oinarritutako behaketa-gomendio zehatzak",
    "inat_value_prop_3": "Gehitu, editatu eta kudeatu zure behaketa guztiak leku bakarrean",
    "inat_value_prop_4": "Jarraitu jendea eta ikusi zure lagunek behatzen dutena",
    "learn_more_about_inat": "Ikasi gehiago iNaturalist-i buruz",
    "get_started_by_downloading_inat": "Has zaitezke iNaturalist aplikazioa jaitsiz edo inaturalist.org webgunea bisitatuz.\n\nBa al duzu jada iNaturalist kontu bat? Sar zaitez berarekin Seek-en!",
    "we_think_youll_like_inat": "Uste dugu benetan gustatuko zaizula iNaturalist.",
    "sign_out": "Itxi saioa Inaturalist-en",
    "log_in_to_post_observations": "Hasi saioa zure Seek behaketak iNaturalist-era bidaltzeko!",
    "log_in_with_inat": "HASI SAIOA INATURALIST-EKIN",
    "use_inat_to": "ERABILI INATURALIST HONETARAKO:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist naturalisten online komunitate bat da",
    "inat_bullet_1": "iNaturalist-eko behaketak publikoak dira eta zientziari ekarpena egiten laguntzen dute",
    "inat_bullet_2": "Behaketa bakoitzak zure erabiltzaile-izena eta behaketaren data eta kokapena barne ditu.",
    "inat_bullet_3": "iNaturalist-eko komunitateak behaketak identifikatu eta baieztatzen laguntzen du",
    "seek_is_an_id_app": "Seek edonori espezieen inguruan ikasten laguntzen duen ID app bat da",
    "seek_bullet_1": "Seek-eko behaketak zure gailuan geratzen dira",
    "seek_bullet_2": "Ez da saioa hasten duten erabiltzaileen identifikaziorako baliagarria den informazio biltzen.",
    "seek_bullet_3": "Behaketak ez dira zure gailutik aterako eta ez dute Internet-en beharrik funtzionatzeko, baina modu horretan iNaturalist-eko komunitateak ez ditu baieztatuko",
    "your_obs_could_make_difference": "ZURE BEHAKETEK ALDEA SORTU LEZAKETE",
    "everyday_obs_help_scientists": "Zu bezalako naturalistek egunero egindako behaketek zientzialariei organismoak non eta noiz sortzen diren ikasten lagundu diezaiekete, baita aurkikuntza berrietara bideratu ere!",
    "faqs": "FAQ (Maiz Egindako Galderak)",
    "faq_1": "13 urte edo gehiago edo zure gurasoen baimena izan behar duzu  Inaturalist-en kontua sortzeko",
    "faq_2": "Seek eta iNaturalist-ek behaketa-eredu bera erabiltzen dute, baina komunitateak soilik iNaturalist-eko behaketak baieztatzen ditu",
    "logged_in_as": "SAIOA HASI DUZU HONELA:",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} behaketa publikatuta iNaturalist-en Seek-ekin",
      "one": "Behaketa {{count}} publikatuta iNaturalist-en Seek-ekin",
      "two": "{{count}} behaketa publikatuta iNaturalist-en Seek-ekin",
      "few": "{{count}} behaketa publikatuta iNaturalist-en Seek-ekin",
      "many": "{{count}} behaketa publikatuta iNaturalist-en Seek-ekin",
      "other": "{{count}} behaketa publikatuta iNaturalist-en Seek-ekin"
    },
    "logged_in_bullet_1": "Behaketak iNaturalist-en argitaratu ditzakezu Seek behaketa bat egin ondoren 'Argitaratu iNaturalist-en' klik eginda",
    "logged_in_bullet_2": "Erabili ezazu iNaturalist-eko app edo webgunea behaketen jakinarazpenak eta iruzkinak ikusteko, baita zure behaketen inguruko bestelako aktibitatea ere.",
    "logged_in_bullet_3": "Zure Seek-eko behaketen segurtasun-kopia ez da iNaturalist-en egiten ari. Seek ezabatzean zure gailuan dauden behaketa guztiak ezabatuko dira.",
    "upload_and_track_obs_using_inat": "Igo eta egin jarraipena zure behaketeei iNaturalist-eko app-a erabilita edo inaturalist.org webgunea bisitatuz.\n\nEskerrik asko komunitate honetako kidea izateagatik!",
    "x_seen_by_user": "{{user}} erabiltzaileak ikusitako {{speciesName}} "
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Artropodo Harraparien Erronka",
    "august_2021_mission_1": "Bilatu itzazu hurrengo 5 espezieetako artropodoak:\n\n-Mantodea ordenako intsektua (Mantidoak);\n-Odonata ordenako intsektua (Burruntziak eta Sorgin-orratzak);\n-Megaloptera ordenako intsektua (Sialidae, Corydalinae eta Chauliodinae);\n-Neuroptera ordenako intsektua (Myrmeleontidae, Neuroptera eta Megaloptera);\n-Coccinellidae familiako intsektua (Marigorringoak);\n-Chilopoda klasekoa (Ehunzangoak);\n-Arachnida klasekoa (Araknidoak)",
    "august_2021_description": "Harrapariak beste animaliak ehizatu eta jaten dituzten animaliak dira. Baina ez zara urrunera joan behar horrelakoak topatzeko! Ziur aski ehunzangoak, armiarmak eta beste intsektu eta araknido-espezie asko zure leiho ondoan ehizan ibiliko dira - edo agian baira leiho barruan ere. Baita marigorringoak ere harrapariak dira!",
    "august_2021_action": "Pentsatu ezazu aurkitu dituzun harrapari-moten inguruan. Nolako harrapakinak jaten dituzte? Nola aurkitu, harrapatu eta jaten dituzte harrapakin horiek?",
    "september_2021_challenge_name": "Urtarokotasunaren Erronka",
    "september_2021_mission_1": "Bilatu 10 espezie berri",
    "september_2021_description": "Urtaroak aldatzen ari dira! Urtero bi ekinokzio daude: martxoan eta irailean. Ekinokzioaren egunean ia zehazki 12 orduko egun-argia eta 12 orduko gauak egongo dira mundu osoan. Egunaren luzera aldatu ahala, plantek eta animaliek euren hazkuntza edo portaera aldatuta erantzuten diote.",
    "september_2021_action": "Zure inguruan orain dela gutxi eguraldi bortitzeko ekitaldiren bat gertatu al da? Nola erantzun diote plantek, animaliek eta onddoek? Bilatzen saiatu zaitez zure inguruko hilabete honetako iraganeko datuak. Nolako aldaketak gertatu dira eta nola uste duzu eragingo diela  bertan bizi diren organismoei?",
    "october_2021_challenge_name": "Araknidoen Erronka",
    "october_2021_mission_1": "Aurkitu araknido 4",
    "october_2021_description": "Ba al zenekien araknido guztiak ez direla armiarmak? Armiarmez gain, akaroak eta akainak, tipula eltxoak baita txiki eta nabarmendu gabeko seudo-eskorpioiak ere aurkitu daitezke bizitza dagoen kontinente guztietan. Eskorpioiak, Uropygi-ak, Amblypygi-ak eta Solifugae-ak bezalako beste arakniko ezezagun batzuk ordea munduko alde bero edo lehorragoetan baino ez dira aurkitzen.",
    "october_2021_action": "Pentsatu aurkitu dituzun araknidoen inguruan. Nola deskribatuko zenituzke euren habitatak? Horietako batzuk habitat berean al zeuden?",
    "november_2021_challenge_name_flight_challenge": "Flight Challenge",
    "november_2021_mission_1": "Find 5 species in these groups:\n\n-Birds (except flightless groups);\nWinged and Once-winged Insects",
    "november_2021_description_ability_to_fly": "The ability to fly has evolved independently in birds, insects, and bats. Among birds, some species have become flightless but descend from flying ancestors. The same is true for many insects, and all insects are flightless for at least part of their life cycle.",
    "november_2021_action_were_they_flighted": "For the animals you found, were they in the flighted part of their life cycle? If so, where do you think they have flown during their lives? Do they migrate?"
  }
}