{
  "species_nearby": {
    "header": "Lähellä olevat lajit",
    "internet_error": "Tarvitsemme internetyhteyden lähilajien hakemiseksi. Napauta yrittääksesi uudelleen.",
    "no_location": "Ei sijaintia",
    "no_gps": "No GPS signal found. Please double check that you have GPS turned on",
    "no_species": "Näyttää siltä, että lähellä ei ole havaittu monia lajeja! Yritä muuttaa sijaintiasi tai laajentaa lajisuodatinta.",
    "input_location_above_map": "Sijaintia ei löytynyt; syötä sijainnin nimi yläpuolelle ladataksesi kartan ja etsiäksesi lähellä olevia lajeja",
    "error_alert_location_services": "Jos haluat jatkaa, ota sijaintipalvelut käyttöön laitteesi asetuksissa",
    "species_nearby_requires_location": "Lähellä olevat lajit -ominaisuus tarvitsee sijaintisi. Ota sijainti käyttöön asetuksissa",
    "species_nearby_requires_android_accuracy": "Lähellä olevat lajit -ominaisuus tarvitsee sijaintisi. Tarkista, että sijaintipalvelut ovat käytössä.",
    "choose_location_on_map": "VALITSE SIJAINTI KARTALTA"
  },
  "get_started": {
    "header": "Aloittaminen",
    "tip_1": "Ota kuvia Seekin kameralla tunnistaaksesi eläviä olentoja kaikkialla ympärilläsi.",
    "tip_2": "Opi lajeista, joita on havaittu lähelläsi \"Lähellä olevat lajit\" avulla.",
    "tip_3": "Ansaitse merkkejä ja etene tasolla tunnistamalla erityyppisiä lajeja ja osallistumalla haasteisiin."
  },
  "challenges_card": {
    "header": "Haasteet",
    "join": "Lisää havaintoja Seek-kameralla ansaitaksesi Meidän Planeetta -merkin!",
    "take_challenge": "Ota haaste vastaan",
    "continue_challenge": "Jatka haastetta",
    "view_all": "Näytä kaikki haasteet",
    "new_join": "Tee havaintoja Seek-kameralla ansaitaksesi Haaste-merkin!",
    "inat_admin": "iNat ylläpito: kiitos, että olet kokeillut Seekiä! Näet uusimmat iNat-haasteet ennen kuukauden alkua testausta varten."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "LÄHETÄ INATURALISTIIN",
    "uploading_x_observations": {
      "zero": "Lähetetään {{count}} havaintoa",
      "one": "Lähetetään {{count}} havaintoa",
      "two": "Lähetetään {{count}} havaintoa",
      "few": "Lähetetään {{count}} havaintoa",
      "many": "Lähetetään {{count}} havaintoa",
      "other": "Lähetetään {{count}} havaintoa"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} havaintoa lähetetty!",
      "one": "{{count}} havainto lähetetty!",
      "two": "{{count}} havaintoa lähetetty!",
      "few": "{{count}} havaintoa lähetetty!",
      "many": "{{count}} havaintoa lähetetty!",
      "other": "{{count}} havaintoa lähetetty!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} havaintoa lähetettäväksi!",
      "one": "{{count}} havainto lähetettäväksi!",
      "two": "{{count}} havaintoa lähetettäväksi",
      "few": "{{count}} havaintoa lähetettäväksi",
      "many": "{{count}} havaintoa lähetettäväksi",
      "other": "{{count}} havaintoa lähetettäväksi"
    },
    "upload_now": "LÄHETÄ NYT",
    "error_internet": "Ei internet-yhteyttä. Yritä myöhemmin uudelleen.",
    "error_downtime": {
      "zero": "iNaturalistin palvelimelle tehdään huoltoa. Yritä uudelleen {{count}} tunnin kuluttua.",
      "one": "iNaturalistin palvelimelle tehdään huoltoa. Yritä uudelleen {{count}} tunnin kuluttua.",
      "two": "iNaturalistin palvelimelle tehdään huoltoa. Yritä uudelleen {{count}} tunnin kuluttua.",
      "few": "iNaturalistin palvelimelle tehdään huoltoa. Yritä uudelleen {{count}} tunnin kuluttua.",
      "many": "iNaturalistin palvelimelle tehdään huoltoa. Yritä uudelleen {{count}} tunnin kuluttua.",
      "other": "iNaturalistin palvelimelle tehdään huoltoa. Yritä uudelleen {{count}} tunnin kuluttua."
    },
    "error_unknown": "Lähetys epäonnistui. Virhetiedot: {{errorText}}",
    "error_login": "Kirjautuminen epäonnistui. Kirjaudu sisään iNaturalist-tilillesi Seekissä iNaturalistista tai Saavutukset -näytöltä ennen kuin yrität uudelleen.",
    "error_photo": "Kuvaa ei voi enää käyttää laitteessa.",
    "error_downtime_a_few_hours": "iNaturalistin palvelimelle tehdään huoltoa. Yritä uudelleen muutaman tunnin kuluttua."
  },
  "notifications": {
    "header": "Ilmoitukset",
    "learn_more": "Lisätietoja iNaturalistista",
    "earned_badges": "Olet ansainnut paljon merkkejä! Saattaisit pitää iNaturalistista!",
    "almost_finished": "Olet melkein suorittanut haasteesi!",
    "view_progress": "Tarkastele edistymistäsi",
    "challenge_completed": "Onneksi olkoon! Suoritit haasteen",
    "view_challenges": "Näytä haaste",
    "none": "Sinulla ei ole vielä ilmoituksia!",
    "about": "Täällä sinulle ilmoitetaan uusista haasteista, kun ne tulevat saataville, päivityksistä Seekiin ja muista asiaankuuluvista tiedoista.",
    "new_challenge": "Uusi haaste saatavilla!"
  },
  "login": {
    "log_in": "Kirjaudu sisälle iNaturalistilla",
    "sign_up": "Rekisteröidy iNaturalistiin",
    "about": " Jos kirjaudut sisään käyttämällä iNaturalist-tiliä, voit lähettää havaintoja online-yhteisöön Seekin kautta.",
    "skip_login": "Jatka kirjautumatta",
    "error_email": "Syötä kelvollinen sähköpostiosoite",
    "error_credentials": "Virheellinen käyttäjänimi tai salasana",
    "error_username_taken": "Tämä käyttäjänimi on jo käytössä",
    "error_no_username": "Käyttäjätunnus / sähköposti puuttuu",
    "error_no_password": "Puuttuva salasana",
    "error_internet": "Ei verkkoyhteyttä",
    "error_request_could_not_be_completed": "Pyyntöäsi ei voitu suorittaa."
  },
  "inat_signup": {
    "welcome": "Tervetuloa Seekiin!",
    "enter_birthday": "Syötä syntymäpäiväsi",
    "permission": "Sinun täytyy olla vähintään 13-vuotias luodaksesi tunnuksen.",
    "privacy": "Tietosuojakäytäntö",
    "continue": "Jatka",
    "enter_email": "Syötä vanhempiesi sähköpostiosoite",
    "parent_email": "Vanhemman/huoltajan sähköposti",
    "under_13": "Koska olet alle 13-vuotias, tarvitsemme vanhempasi tai huoltajasi luvan ennen tilin luomista.",
    "sign_up": "Rekisteröidy",
    "next": "Seuraava",
    "submit": "Jatka",
    "email": "Sähköposti",
    "username": "käyttäjänimi",
    "password": "salasana",
    "release_photos": "Kyllä, lisensoi kuvani, jotta tiedemiehet voivat käyttää tietojani!",
    "create_account": "Luo tunnus",
    "thanks": "Kiitos!",
    "parent_instructions": "Lähetimme vanhemmallesi tai huoltajallesi ohjeet sisältävän sähköpostin.",
    "continue_no_log_in": "Jatka kirjautumatta",
    "terms": "Käyttöehdot",
    "linked_account": "Olet linkittänyt iNaturalist-tunnuksen Seekiin!",
    "posting": "Lähetys iNaturalistille",
    "posting_details": "Voit lähettää Seek-havainnot iNaturalistille heti, kun olet lisännyt ne havaintoihisi. Jos haluat lähettää ne iNaturalistille myöhemmin, käytä iNaturalist-sovellusta tai verkkosivustoa.",
    "observations": "Havainnot tallennettu laitteelle",
    "observations_1": "Seek-havaintosi tallennetaan laitteellesi, EIKÄ niitä varmuuskopioida verkkoon.",
    "observations_2": "Sovelluksen poistaminen poistaa kaikki Seekissä tehdyt havainnot.",
    "observations_3": "Seek ei synkronoi havaintojasi muihin laitteisiin.",
    "agree_to_terms": "Hyväksyn <terms>{{terms}}</terms> ja <privacy>{{privacy}}</privacy>, ja olen lukenut <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Yhteisön säännöt",
    "store_data": "Suostun siihen, että iNaturalist voi tallentaa ja käsitellä rajoitettuja henkilökohtaisia tietoja minusta käyttäjätilini hallintaan.",
    "learn_more": "Lue lisää",
    "learn_more_about_data_storage": "Tallennamme henkilökohtaisia tietoja, kuten käyttäjätunnuksia ja sähköpostiosoitteita, voidaksemme hallita tilejä tällä sivustolla ja noudattaaksemme tietosuojalakeja, sinun täytyy ruksia tämä ruutu osoittaaksesi, että hyväksyt henkilötietojen käytön. Saat lisätietoja keräämistämme tiedoista ja niiden käytöstä tutustumalla tietosuojakäytäntöömme ja käyttöehtoihimme. ",
    "learn_more_about_licensing": "Laita ruksi tähän, jos haluat käyttää Creative Commons Nimeä-EiKaupallinen -lisenssiä palveluun lisäämääsi sisältöön. Tämä tarkoittaa, että kuka tahansa voi kopioida ja käyttää uudelleen valokuviasi ja/tai havaintojasi pyytämättä erikseen lupaa, kunhan he viittaavat sinuun tiedon lähteenä eivätkö käytä niitä kaupallisesti. Voit valita toisen lisenssin tai poistaa lisenssin myöhemmin, mutta tämä on hyvä lisenssi tiedon jakamiseen tutkijoille.",
    "about_personal_information": "Henkilötiedoista",
    "about_licenses": "Tietoja lisensseistä",
    "transfer_data": "I consent to allow my personal information to be transferred to the United States of America",
    "learn_more_about_data_transfer": "Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion.",
    "learn_more_about_data_transfer_2": "Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US.",
    "learn_more_about_data_transfer_3": "To learn more about what information we collect and how we use it, please see our <privacy>{{privacy}}</privacy> and <terms>{{terms}}</terms>.",
    "learn_more_about_data_transfer_4": "There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account."
  },
  "inat_login": {
    "log_in_with_inat": "Kirjaudu käyttämällä iNaturalist-tiliä",
    "username": "Käyttäjänimi",
    "username_email": "Käyttäjätunnus / sähköposti",
    "username_or_email": "Käyttäjätunnus tai salasana",
    "password": "Salasana",
    "forgot_password_header": "Unohtunut salasana",
    "forgot_password": "Unohditko salasanasi?",
    "log_in": "Kirjaudu sisään",
    "email": "Sähköposti",
    "no_worries": "Ei hätää. Lähetämme salasanan palautusohjeet sähköpostiisi.",
    "reset": "Nollaa salasanani",
    "check_email": "Tarkista sähköpostisi!",
    "reset_instructions": "Lähetimme salasanan palautusohjeet sähköpostiisi.",
    "return_login": "Palaa kirjautumiseen",
    "authentication_failed": "Authentication failed"
  },
  "privacy": {
    "header": "Tietosuojakäytäntö"
  },
  "menu": {
    "home": "Koti",
    "achievements": "Saavutukset",
    "challenges": "Haasteet",
    "observations": "Omat havainnot",
    "inat": "iNaturalist",
    "about": "Tietoja",
    "settings": "Asetukset"
  },
  "onboarding": {
    "onboarding_1": "Käytä Seekin kameraa tunnistaaksesi kasveja, eläimiä ja sieniä",
    "onboarding_2": "Opi kaikkialla ympärilläsi olevista organismeista",
    "onboarding_3": "Ansaitse merkkejä erityyppisten lajien tarkkailemisesta",
    "skip": "Ohita toistaiseksi",
    "continue": "Jatka"
  },
  "location_picker": {
    "species_nearby": "Lajit lähistöllä",
    "button": "Hae lähellä sijaintia",
    "undefined": "Määrittämätön sijainti"
  },
  "taxon_picker": {
    "all": "Kaikki lajit",
    "plants": "kasvit",
    "amphibians": "sammakkoeläimet",
    "fungi": "sienet",
    "fish": "kala",
    "reptiles": "matelijat",
    "arachnids": "hämähäkkieläimet",
    "birds": "linnut",
    "insects": "hyönteiset",
    "mollusks": "nilviäiset",
    "mammals": "nisäkkäät",
    "other": "muu laji"
  },
  "challenges": {
    "header": "Haasteet",
    "in_progress": "Käynnissä",
    "not_started": "Ei aloitettu",
    "completed": "Suoritettu",
    "challenge": "Haaste",
    "badge": "Merkki",
    "connectivity": "Yhteyshaaste",
    "biodiversity": "Biodiversiteetti-haaste",
    "productivity": "Yhteisö-haaste",
    "resilience": "Metsät-haaste",
    "farming": "Niityt-haaste",
    "flow": "Makeavesi-haaste",
    "hotspots": "Aavat meret -haaste",
    "ice": "Ilmasto-haaste",
    "badge_name_april": "Yhteysmerkki",
    "badge_name_may": "Biodiversiteetti-merkki",
    "badge_name_june": "Yhteisö-merkki",
    "badge_name_august": "Niityt-merkki",
    "badge_name_september": "Makeavesi-merkki",
    "badge_name_october": "Aavat meret -merkki",
    "badge_name_november": "Metsät-merkki",
    "badge_name_december": "Ilmasto-merkki",
    "op": "Planeettamme",
    "start_now": "Aloita nyt",
    "mission_1_april": "Löydä 10 uutta lajia!",
    "april_description": "Emme ole yksin planeetallamme! Villieläimiä on kaikkialla ympärillämme, huomaammepa niitä tai emme. Kodeissamme, puutarhoissamme ja kaupungeissamme on löydettävissä piilotettuja maailmoja. Etsi kotonasi ja sen ympäristössä, ja saatat yllättyä siitä, kuinka monta villiä naapuria löydät.\n\nEtsi kasveja, sieniä, ötököitä, lintuja ja eläimiä. Tarkkaile merkkejä hankalammin löydettävästä elämästä – uloste, karvat, pesät, jäljet ja verkot voivat kaikki antaa vihjeitä muista olennoista, jotka jakavat kotisi kanssasi.",
    "start_challenge": "Ota haaste vastaan",
    "open_camera": "Avaa kamera",
    "view_badge": "Näytä merkki",
    "your_mission": "Tehtäväsi",
    "mission_1_may": "Löydä 4 erilaista lintua, nisäkästä, matelijaa, sammakkoeläintä tai kalaa",
    "mission_2_may": "Löydä 4 erilaista hyönteistä",
    "mission_3_may": "Löydä 3 erilaista hämähäkkieläintä",
    "mission_4_may": "Löydä 6 erilaista kasvia",
    "mission_5_may": "Löydä 3 erilaista sientä",
    "may_description": "Syvimmästä viidakosta pienimpään puistoon jaamme planeettamme uskomattoman monenlaisten elävien kanssa, joista kukin on mukautunut siihen erityiseen ympäristöön, jossa ne asuvat. Etsi paikallinen suosittu luontokohde ja katso kuinka monta erityyppistä elävää löydät. Matkan varrella opit, mitkä ominaisuudet tekevät näistä erilaisista organismeista toisistaan eroavat!",
    "congrats": "Olet suorittanut kuukauden {{month}} Planeettamme haasteen!",
    "thanks": "Kiitos osallistumisesta! Voimme kaikki antaa luonnolle auttavan käden. Seuraa matkaa Netflixin Our Planet -sarjassa ja opi lisää ourplanet.com-sivustolla.",
    "no_completed_challenges": "Suorittamasi haasteet näkyvät täällä.",
    "no_challenges_in_progress": "Aloita alla uusi haaste ansaitaksesi merkkejä!",
    "no_new_challenges_header": "Sinulla ei ole uusia haasteita.",
    "no_new_challenges": "Ilmoitamme sinulle, kun uusia haasteita on saatavilla.",
    "completed_all": "Olet suorittanut kaikki saatavilla olevat haasteet!",
    "number_observed_plural": {
      "zero": "{{count}} havaittu tähän mennessä",
      "one": "{{count}} havaittu tähän mennessä",
      "two": "{{count}} havaittu tähän mennessä",
      "few": "{{count}} havaittu tähän mennessä",
      "many": "{{count}} havaittu tähän mennessä",
      "other": "{{count}} havaittu tähän mennessä"
    },
    "how_to": "Suorita kuukauden {{month}} Seek-haaste!",
    "released": "Tämä haaste julkaistaan {{date}}.",
    "get_involved": "Osallistu",
    "action_april": "Tarkista, asutko lähellä kaupunkia, joka on osa City Nature Challenge -haastetta, ja jos on, niin kiinnitä huomiota villin kaupunkiluonnon tallentamis- ja tunnistamistoimiin!",
    "action_may": "Tarjoudu vapaaehtoiseksi paikallisiin ryhmiin, jotka auttavat ylläpitämään paikallisia viheralueita.\n\nJaa havaintojasi perheesi, ystäviesi tai kouluyhteisösi kanssa avataksesi heidän silmänsä ympäröivälle luonnolle.\n\nJärjestä roskienkeräys paikallisella viheralueella.",
    "action_june": "Käytä ourplanet.com-sivustomme resursseja aloittaaksesi paikallisen biologista monimuotoisuutta koskevan toimintaprojektin alueellasi antaaksesi paikalliselle luonnolle auttavan käden.",
    "action_november_2019": "Kerää siemeniä kotoperäisistä puista, idätä ne ruukuissa ja istuta sitten nuoret puut.\n\nKerro ystäville tai perheenjäsenille kaikesta siitä, mitä puut tekevät hyväksemme. ",
    "action_august": "Istuta villikukkia tarjotaksesi ruokaa pölyttäjille.\n\nTee \"ötökkähotelli\" tarjotaksesi koteja hyönteisille puutarhassasi tai koulun pihalla niputtamalla putkenpätkiä yhteen ja täyttämällä jokainen pienillä oksilla ja rikkinäisten laattojen palasilla.",
    "action_september": "Pidä kirjaa siitä, kuinka paljon vettä käytät päivässä. Mieti, kuinka voisit vähentää vedenkulutustasi vähentääksesi makean veden luontotyyppien rasitusta.\n\nTarkista paikalliset makean veden elinympäristöt roskien tai muun saastumisen varalta. Voisitko käynnistää paikallisen kampanjan tämän arvokkaan ekosysteemin suojelemiseksi?",
    "action_october": "Linnut tarvitsevat polttoainetta pitkille muuttomatkoille. Jätä talvikuukausina pähkinöitä, siemeniä ja talipalloja puutarhaasi antaaksesi niille vauhtia.\n\nIstuta puita ja pensaita, jotka tarjoavat marjoja ja lepopaikkoja vieraileville linnuille.",
    "action_december": "Etsi tai aloita kansalaistieteellinen projekti, joka seuraa paikallisen fenologian muuttuvia malleja. Tämä tieto voi auttaa tutkijoita ymmärtämään ilmastonmuutoksen vaikutuksia ja ennakoimaan, mitä ongelmia tämä voi aiheuttaa.",
    "june_description": "Jokainen koralliriutan laji on tärkeä muulle luontoyhteisölle riippumatta siitä, onko se muiden olentojen ruokaa vai saalistaja, joka pitää muut populaatiot kurissa. Ruokaketjut voivat olla herkkiä ja monimutkaisia, ja näin on kaikissa planeettamme ekosysteemeissä. Etsi paikallisen elämän verkon eri tasoja ja opi, kuinka kukin mahdollistaa muiden lajien selviytymisen.",
    "november_description": "Ihmiset ovat aina olleet riippuvaisia puista ja metsistä selviytyäkseen. Ne antavat meille puhdasta ilmaa, ruokaa, suojaa ja puuta. Ne ottavat hiiltä ilmasta ja sulkevat sen pois puuhun tai maaperään. Ajan viettäminen puiden keskellä saa meidät tuntemaan olomme paremmaksi niin mieleltämme kuin ruumiiltamme. Tarvitsemme niitä nyt jopa enemmän kuin koskaan, samoin kuin valtava määrä muita eläviä. Etsi paikallisen alueesi puita ja koe itse hyödyt!",
    "august_description": "Nurmitasankojen suuret eläimet menettävät elinympäristöään viljelysmaille, mutta ne eivät ole ainoita villieläimiä, joihin elintarviketuotantomme vaikuttaa. Hyönteispopulaatiot pienenevät ympäri planeettaa osittain siksi, koska viljelykasvit korvaavat niiden elinympäristön ja ne ruiskutetaan sitten ötököitä tappavilla torjunta-aineilla. Tarvitsemme hyönteispölyttäjiä viljelykasviemme ja luonnonvaraisten kasvien kukoistamiseksi, ja monet sammakkoeläimet, matelijat, linnut ja nisäkkäät ovat riippuvaisia hyönteisruoasta. Etsi hyönteisiä ympäriltäsi ja osoita niille rakkautta!",
    "september_description": "Makea vesi on välttämätöntä kaikelle elämälle maalla, ja makean veden elinympäristöissä asuu yli 10 prosenttia kaikista tunnetuista eläimistä ja melkein puolet kaikista tunnetuista kalalajeista. Joet, purot ja järvet antavat villieläimille mahdollisuuden kulkea valtavia matkoja elinkaarensa aikana. Etsi alueesi lampia, puroja, jokia ja järviä ja katso, mitä makean veden lajeja voit havaita.",
    "october_description": "Meret kattavat valtavia alueita planeetallamme, ja ilman modernia tekonologiaa ihmisten olisi erittäin vaikea ylittää näitä valtavia alueita. Monet lintulajit tekevät kuitenkin täsmälleen tämän joka vuosi. Miljoonat linnut muuttavat maasta toiseen paetakseen kylmää säätä ja löytääkseen ruokaa. Villieläinten muuton seuraaminen voi auttaa meitä ymmärtämään, miten ilmastonmuutos vaikuttaa luontoon. Etsi lähialueellasi vierailevia lintuja ja selvitä, missä muualla ne viettävät aikaansa.",
    "december_description": "Ilmastonmuutos ei vaikuta vain planeettamme napojen jäätyneisiin maailmoihin. Nousevat lämpötilat ja muuttuvat säätilat voivat aiheuttaa lajien siirtymisen pois epämukaviksi muuttuvista luontotyypeistä alueille, jotka eivät pystyneet elättämään niitä aikaisemmin. Se voi myös tarkoittaa, että vuodenaikoihin liittyvät muutokset (tunnetaan nimellä \"fenologia\"), kuten lehtien putoaminen, silmujen puhkeaminen ja kukinta, alkavat tapahtua eri aikoina. Tämä voi aiheuttaa muille lajeille ongelmia, joita on vaikea ennustaa. Etsi paikallista kasvielämää ja katso, miten paikallinen ympäristösi voi olla muuttumassa.",
    "mission_1_june": "Löydä 6 erilaista kasvia (tuottajaa)",
    "mission_2_june": "Löydä 3 heinäsirkkaa, sirkkaa, kaskasta, perhosta, koita, toukkaa tai kasviksia syövää nisäkästä (kasvissyöjää)",
    "mission_3_june": "Löydä 2 erilaista hämähäkkiä, rukoilijasirkkaa tai lihaa syövää nisäkästä (lihansyöjää)",
    "mission_4_june": "Löydä 2 sientä (lahottajaa)",
    "mission_1_november": "Löydä 10 erilaista puuta tai pensasta seuraavista tyypeistä:\n\n-Männyt, havupuut, marjakuuset ja podokarpukset;\n-Palmut;\n-Pyökit, saksanpähkinät ja tammet;\n-Vaahterat, kastanjat, mangot, mahongit ja sitruspuut;\n-Piikkipaatsamat;\n-Pihlajat;\n-Kirsikat, omenat ja päärynät;\n-Keltikset, haavat, poppelit ja pajut;\n-Laakeripuut, avokado, Lindera benzoin -pensaat ja sassafrasit;\n-Jalavat;\n-Tyrnit ja Ceanothus-pensaat;\n-Viikunat ja mulperipuut;\n-Mangrovepuut;\n-Kombretumit;\n-Kanukat, hortensiat ja tupelot",
    "mission_1_august": "Löydä 10 erilaista hyönteistä",
    "mission_1_september": "Löydä 10 erilaista lajia: sudenkorentoa, sammakkoeläintä, kalaa, ankkaa, sammalta, saniaista, vesililjaa tai osmankäämiä",
    "mission_1_october": "Löydä 5 lintua",
    "mission_1_december": "Löydä 20 kasvia",
    "photographer_april": "Kuva © Netflix / Silverback Films",
    "photographer_may": "Kuva © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Kuva © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Kuva © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Kuva © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Kuva © Netflix / Silverback Films",
    "photographer_october": "Kuva © Netflix / Silverback Films",
    "photographer_december": "Kuva © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Lajia havaittu",
    "species_nearby": "LAJIT LÄHELLÄ TÄSSÄ HAASTEESSA",
    "no_species_nearby": "Emme löytäneet lähistöllä yhtään lajia tässä haasteessa, jota et ole jo havainnut",
    "species_nearby_internet_error": "Tarvitsemme internetyhteyden lähistöllä olevien lajien tuottamiseksi.",
    "badge_name_my_garden_2022": "PUUTARHANI-MERKKI"
  },
  "results": {
    "observed_species": "Havaitsit uuden lajin!",
    "learn_more": "Se on lisätty havaintoihisi.\nLue lisää tästä lajista:",
    "learn_more_no_location": "Opi lisää tästä lajista täältä:",
    "view_species": "Näytä laji",
    "back": "Takaisin kameraan",
    "no_identification": "Me emme onnistuneet tunnistamaan tätä kuvaa",
    "sorry": "Pahoittelut, Seek oppii edelleen!\n\nVoit kokeilla toista kulmaa, zoomata tai yrittää saada selkeämmän kuvan eliöstä.",
    "take_photo": "Ota toinen kuva",
    "common_ancestor": "Mutta Seek ei pystynyt tunnistamaan tarkkaa lajia.\n\nVoit kokeilla toista kulmaa, zoomata tai yrittää saada selkeämmän kuvan eliöstä.",
    "believe": "Uskomme, että tämä kuuluu",
    "genus": "Uskomme, että tämä kuuluu sukuun",
    "family": "Uskomme, että tämä kuuluu heimoon",
    "order": "Uskomme, että tämä kuuluu lahkoon",
    "class": "Uskomme, että tämä kuuluu luokkaan",
    "resighted": "Havaitsit lajin uudelleen!",
    "date_observed": "Havaitsit sen ensimmäisen kerran:\n{{seenDate}}",
    "post_inat": "Jos otit alkuperäisen valokuvan eliöstä, voit auttaa kouluttamaan Seekiä tuntemaan tämän lajin paremmin lähettämällä havainnon iNaturalistiin, jossa yhteisö auttaa tunnistamaan sen ja parantamaan Seekin tulevia versioita.",
    "post": "Lähetä iNaturalistille",
    "flag": "Virhetunnistus",
    "incorrect": "Tunnistettiinko tämä laji väärin?",
    "yes": "Kyllä, poista se havainnoistani",
    "yes_resighted": "Kyllä, tämä laji tunnistettiin väärin",
    "no": "Ei, se on oikein",
    "enable_location": "Ota sijainti käyttöön tallentaaksesi havainnot",
    "enable_location_button": "SALLI SIJAINTI",
    "error_server": "Valitettavasti emme voineet pisteyttää tätä kuvaa. Tarkista internet-yhteytesi ja yritä uudelleen.",
    "error_image": "Valitettavasti emme voineet prosessoida tätä kuvaa. Tarkista internet-yhteytesi ja yritä uudelleen.",
    "error_species": "Valitettavasti emme voineet hakea lajitietoja tälle kuvalle. Tarkista internet-yhteytesi ja yritä uudelleen.",
    "error_location": "Et voi tarkastella karttoja, tutkia lähistöllä olevia lajeja tai julkaista tätä havaintoa iNaturalistiin. Jos otat sijainnin käyttöön Seekissä, voit tarkastella yksityiskohtaisia tietoja havainnoistasi ja osallistua kansalaistieteeseen. Sijaintiasi ei julkaista, ellet lähetä havaintoa iNaturalistiin.",
    "error_downtime_plural": {
      "zero": "Palvelu tilapäisesti pois käytöstä. Yritä uudelleen {{count}} tunnin kuluttua.",
      "one": "Palvelu tilapäisesti pois käytöstä. Yritä uudelleen {{count}} tunnin kuluttua.",
      "two": "Palvelu tilapäisesti pois käytöstä. Yritä uudelleen {{count}} tunnin kuluttua.",
      "few": "Palvelu tilapäisesti pois käytöstä. Yritä uudelleen {{count}} tunnin kuluttua.",
      "many": "Palvelu tilapäisesti pois käytöstä. Yritä uudelleen {{count}} tunnin kuluttua.",
      "other": "Palvelu tilapäisesti pois käytöstä. Yritä uudelleen {{count}} tunnin kuluttua."
    },
    "error_few": "muutaman",
    "error_gps": "Emme löytäneet GPS-sijaintiasi. Havaintosi on tallennettu, mutta ilman sijaintia et voi tarkastella yksityiskohtaisia tietoja, kuten alueen karttoja. Yritä siirtyä paikkaan, jossa voit nähdä taivaan ja tarkista, että laitteesi sijaintipalvelut ovat päällä.",
    "error_timeout": "Sijaintisi hakeminen kesti liian kauan. Havaintosi on tallennettu, mutta ilman sijaintia et voi tarkastella yksityiskohtaisia tietoja, kuten karttoja. Yritä myöhemmin uudelleen.",
    "nearby": "Lajeja lähellä tätä eliöryhmää",
    "nothing_nearby": "Näyttää siltä, että lähellä tätä eliöryhmää ei ole havaittu monia lajeja! Yritä ottaa toinen valokuva tai lähettää se iNaturalistille.",
    "tap": "Napauta ladataksesi lähellä olevia lajeja",
    "social": "Jaa sosiaalisessa mediassa"
  },
  "banner": {
    "view": "Näytä merkki",
    "badge": "Merkki",
    "challenge_progress": "Löysit uuden lajin!",
    "challenge_view": "Tarkastele edistymistäsi",
    "level_up": "Pääsit seuraavalle tasolle!",
    "number_seen_plural": {
      "zero": "Olet nähnyt {{count}} lajia!",
      "one": "Olet nähnyt {{count}} lajia!",
      "two": "Olet nähnyt {{count}} lajia!",
      "few": "Olet nähnyt {{count}} lajia!",
      "many": "Olet nähnyt {{count}} lajia!",
      "other": "Olet nähnyt {{count}} lajia!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "päällä",
    "off": "pois",
    "scan": "Jatka ympäristön skannausta eliöiden tunnistamiseksi! ",
    "scan_class": "Kokeile eri kulmia, kunnes saat lajin tunnistetiedot!",
    "scan_genus": "Melkein lajissa!",
    "scan_species": "Sillä selvä! Ota nyt kuva lisätäksesi tämän laji havaintoihisi.",
    "kingdom": "pääryhmä",
    "phylum": "pääjakso",
    "class": "luokka",
    "order": "lahko",
    "family": "suku",
    "genus": "suku",
    "species": "laji",
    "error_permissions": "Tarvitsemme pääsyn kameraan auttaaksemme sinua tunnistamaan lajeja!",
    "error_gallery": "Tarvitsemme pääsyn kuvagalleriaasi tallentaaksemme ottamasi valokuvat!",
    "permissions": "Ota käyttöoikeudet käyttöön asetuksissa",
    "please_permissions": "Ota käyttöoikeudet käyttöön asetuksissa",
    "error_classifier": "Luokittelijan lataaminen valitettavasti epäonnistui",
    "error_camera": "Kameraa ei valitettavasti voitu ladata",
    "error_device": "Käyttämääsi laitetta ei valitettavasti tueta",
    "error_take": "Valitettavasti emme pystyneet tallentamaan valokuvaa",
    "error_photos": "Tästä valokuva-albumista ei löytynyt valokuvia. Yritä valitsemalla toinen albumi.",
    "error_version": "Seekin AR-kameran vähimmäisvaatimus on iOS 11.0. Laitteessasi on käyttöjärjestelmäversio {{OS}}.",
    "error_cameraManager": "Valitettavasti kameran hallinnan lataaminen epäonnistui",
    "error_photoError": "Valitettavasti kuvaa ei löytynyt",
    "error_selected_photos": "Jos käyttöoikeutesi on asetettu 'Valitut kuvat', saatat joutua käynnistämään Seekin uudelleen tai vieraile iOS Asetukset > Seek > Kuvat > Valitut Kuvat valitaksesi mitkä kuvat näytetään tässä.",
    "plant_filter": "Vain kasvit",
    "non_plant_filter": "Muut kuin kasvit",
    "filters_off": "Ei rajauksia",
    "error_save": "Kuvan tallentaminen epäonnistui."
  },
  "gallery": {
    "label": "Kuvat",
    "photo_library": "Kuvagalleria"
  },
  "camera_help": {
    "title": "Seekin kamera",
    "header": "Tavoitteesi",
    "explanation_1": "Jokainen piste Seek-kamerassa edustaa taksonomista tasoa pääryhmästä lajeihin. Tämän järjestelmän avulla tutkijat luokittelevat eläviä.",
    "explanation_2": "Osoita kameralla eläviä asioita ympärilläsi ja ota kuva, kun mittari yltää lajitasolle asti.",
    "header_1": "Miten se toimii?",
    "how_works": "Seekin tunnistusmalli toimii suoraan käyttäen elämän puuta.\n\nJokainen piste tunnistuspalkissa edustaa taksonomista tasoa elämän puussa. Kun Seek pystyy varmasti tunnistamaan havaitsemasi lajin uudella tasolla, se lisää uuden pisteen palkkiin. Kun eliö on tunnistettu lajiin asti, ota valokuva!",
    "header_2": "Vinkkejä ja niksejä",
    "tips": "Seek tunnistaa parhaiten valokuvia, joissa on hyvä valaistus ja selkeä otos lajista, joten kokeile erilaisia kulmia, kunnes saat hyvän kuvan.\n\nSeek oppii yhä, joten jos pisteet eivät näytä täyttyvän koko matkalta, olet todennäköisesti tutkimassa eliötä, jota ei yleisesti löydy iNaturalistin tietokannasta. Voit lähettää havainnot iNaturalistille auttaaksesi Seekiä tunnistamaan näitä paremmin!",
    "header_3": "Muista",
    "tip_1": "Ole aina tietoinen ympäristöstäsi ja pysy turvassa!",
    "tip_2": "Älä syö mitään, mitä löydät luonnosta.",
    "tip_3": "Älä mene alueelle luvatta.",
    "tip_4": "Kunnioita muita eläviä, älä häiritse tai kosketa niitä. Jotkut saattavat pistää tai purra."
  },
  "confirm": {
    "identify": "Tunnista kuva?",
    "button": "Tunnista kuva"
  },
  "levels": {
    "tadpole": "Nuijapää",
    "cub": "Poikanen",
    "tracker": "Seuraaja",
    "surveyor": "Maanmittaaja",
    "naturalist": "Luonnontieteilijä",
    "seeker": "Etsijä",
    "explorer": "Tutkija",
    "adventurer": "Seikkailija",
    "biologist": "Biologi"
  },
  "badges": {
    "your_level": "Sinun tasosi",
    "login": "Kirjaudu sisään käyttämällä iNaturalist-tiliä, jotta voit lähettää havaintoja verkkoyhteisöön!",
    "achievements": "Saavutukset",
    "observe_plural": {
      "zero": "Havainnoi {{count}} lajia päästäksesi seuraavalle tasolle!",
      "one": "Havainnoi {{count}} lajia päästäksesi seuraavalle tasolle!",
      "two": "Havainnoi {{count}} lajia päästäksesi seuraavalle tasolle!",
      "few": "Havainnoi {{count}} lajia päästäksesi seuraavalle tasolle!",
      "many": "Havainnoi {{count}} lajia päästäksesi seuraavalle tasolle!",
      "other": "Havainnoi {{count}} lajia päästäksesi seuraavalle tasolle!"
    },
    "observe_max": "Olet saavuttanut Seekin korkeimman tason!",
    "observe_species": "Havainnoi",
    "species_badges": "Lajimerkit",
    "challenge_badges": "Haastemerkit",
    "observed": "Lajia\nhavaittu",
    "earned": "Merkkiä\nansaittu",
    "you_found": "Sinä löysit",
    "bird_1": "1 lintu!",
    "bird_5": "5 lintua!",
    "bird_15": "15 lintua!",
    "amphibian_1": "1 sammakkoeläin!",
    "amphibian_5": "5 sammakkoeläintä!",
    "amphibian_15": "15 sammakkoeläintä!",
    "reptile_1": "1 matelija!",
    "reptile_5": "5 matelijaa!",
    "reptile_15": "15 matelijaa!",
    "mammal_1": "1 nisäkäs!",
    "mammal_5": "5 nisäkästä!",
    "mammal_15": "15 nisäkästä!",
    "fish_1": "1 kala!",
    "fish_5": "5 kalaa!",
    "fish_15": "15 kalaa!",
    "mollusk_1": "1 nilviäinen!",
    "mollusk_5": "5 nilviäistä!",
    "mollusk_15": "15 nilviäistä!",
    "insect_1": "1 hyönteinen!",
    "insect_5": "5 hyönteistä!",
    "insect_15": "15 hyönteistä!",
    "arachnid_1": "1 hämähäkkieläin!",
    "arachnid_5": "5 hämähäkkieläintä!",
    "arachnid_15": "15 hämähäkkieläintä!",
    "fungi_1": "1 sieni!",
    "fungi_5": "5 sientä!",
    "fungi_15": "15 sientä!",
    "plant_1": "1 kasvi!",
    "plant_5": "5 kasvia!",
    "plant_20": "20 kasvia!",
    "name_bird_1": "Pronssinen lintumerkki",
    "name_bird_5": "Hopeinen lintumerkki",
    "name_bird_15": "Kultainen lintumerkki",
    "name_amphibian_1": "Pronssinen sammakkoeläinmerkki",
    "name_amphibian_5": "Hopeinen sammakkoeläinmerkki",
    "name_amphibian_15": "Kultainen sammakkoeläinmerkki",
    "name_reptile_1": "Pronssinen matelijamerkki",
    "name_reptile_5": "Hopeinen matelijamerkki",
    "name_reptile_15": "Kultainen matelijamerkki",
    "name_mammal_1": "Pronssinen nisäkäsmerkki",
    "name_mammal_5": "Hopeinen nisäkäsmerkki",
    "name_mammal_15": "Kultainen nisäkäsmerkki",
    "name_fish_1": "Pronssinen kalamerkki",
    "name_fish_5": "Hopeinen kalamerkki",
    "name_fish_15": "Kultainen kalamerkki",
    "name_mollusk_1": "Pronssinen nilviäismerkki",
    "name_mollusk_5": "Hopeinen nilviäismerkki",
    "name_mollusk_15": "Kultainen nilviäismerkki",
    "name_insect_1": "Pronssinen hyönteismerkki",
    "name_insect_5": "Hopeinen hyönteismerkki",
    "name_insect_15": "Kultainen hyönteismerkki",
    "name_arachnid_1": "Pronssinen hämähäkkieläinmerkki",
    "name_arachnid_5": "Hopeinen hämähäkkieläinmerkki",
    "name_arachnid_15": "Kultainen hämähäkkieläinmerkki",
    "name_fungi_1": "Pronssinen sienimerkki",
    "name_fungi_5": "Hopeinen sienimerkki",
    "name_fungi_15": "Kultainen sienimerkki",
    "name_plant_1": "Pronssinen kasvimerkki",
    "name_plant_5": "Hopeinen kasvimerkki",
    "name_plant_20": "Kultainen kasvimerkki",
    "to_earn": "Ansaitaksesi tämän merkin:"
  },
  "observations": {
    "header": "Omat havaintoni",
    "no_obs": "Sinulla ei ole vielä havaintoja!",
    "help": "Ota valokuva kasvista, eläimestä tai muusta elävästä kamerallamme, niin tekoäly auttaa sinua tunnistamaan sen!",
    "open_camera": "Avaa kamera",
    "search": "Etsi havaintoja",
    "search_empty": "Tällä hakutermillä ei löytynyt havaintoja.",
    "reset_search": "Nollaa haku",
    "not_seen_plants": "Et ole havainnut vielä yhtään kasvia!",
    "not_seen_amphibians": "Et ole havainnut vielä yhtään sammakkoeläintä!",
    "not_seen_fungi": "Et ole havainnut vielä yhtään sientä!",
    "not_seen_fish": "Et ole havainnut vielä yhtään kalaa!",
    "not_seen_reptiles": "Et ole havainnut vielä yhtään matelijaa!",
    "not_seen_arachnids": "Et ole havainnut vielä yhtään hämähäkkieläintä!",
    "not_seen_birds": "Et ole havainnut vielä yhtään lintua!",
    "not_seen_insects": "Et ole havainnut vielä yhtään hyönteistä!",
    "not_seen_mollusks": "Et ole havainnut vielä yhtään nilviäistä!",
    "not_seen_mammals": "Et ole havainnut vielä yhtään nisäkästä!",
    "not_seen_other": "Et ole vielä havainnut yhtään lajia!"
  },
  "species_detail": {
    "near": "Lähistöllä",
    "about": "Tietoja",
    "range_map": "Kartta",
    "range_about": "Kartta tämän lajin havainnoista iNaturalistissa.",
    "view_map": "Näytä kartta",
    "legend": "Selite",
    "current_location": "Nykyinen sijainti",
    "obs": "Omat Seek-havaintoni",
    "obs_inat": "Havainnot iNaturalistissa",
    "cc": "CC",
    "license": "Lisenssi",
    "taxonomy": "Taksonomia",
    "taxonomy_about": "Organismin luokittelu kullakin elämän puun tasolla.",
    "inat_obs": "iNaturalist-havainnot",
    "inat_obs_about": "Tästä lajista luotujen iNaturalistist-havaintojen kokonaismäärä lähistöllä ja muualla maailmassa.",
    "monthly_obs": "Kausivaihtelu",
    "monthly_obs_about": "Tämän eliön maailmanlaajuiset havainnot kuukausittain.",
    "worldwide": "Maailmanlaajuinen",
    "seen_on": "Havaitsit sen {{date}}",
    "endangered": "Uhanalainen",
    "endemic": "Kotoperäinen",
    "native": "Alkuperäinen",
    "threatened": "Uhanalainen",
    "introduced": "Vieraslaji",
    "endangered_about": "Tämä laji on vaarassa kuolla sukupuuttoon koko levinneisyysalueellaan tai merkittävällä osalla siitä.",
    "endemic_about": "Tätä lajia esiintyy luonnollisesti tällä alueella, eikä sitä löydy muualta.",
    "native_about": "Tätä lajia esiintyy luonnollisesti tällä alueella, eivätkä ihmiset ole tuoneet sitä tänne.",
    "threatened_about": "Tämä laji on vaarassa kuolla sukupuuttoon tulevaisuudessa.",
    "introduced_about": "Ihmiset toivat tämän lajin tälle alueelle, eikä sitä luontaisesti esiinny täällä.",
    "got_it": "Selvä!",
    "wikipedia": "Lähde: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Samanlaisia ​​lajeja",
    "similar_about": "Organismeja, joita yleisesti tunnistetaan väärin täksi lajiksi.",
    "similar_no_species": "Näyttää siltä, että lähellä ei ole havaittu monia samanlaisia lajeja!",
    "plant": "kasvi",
    "amphibian": "sammakkoeläin",
    "fungi": "sienet",
    "fish": "kala",
    "reptile": "matelija",
    "arachnid": "hämähäkkieläin",
    "bird": "lintu",
    "insect": "hyönteinen",
    "mollusk": "nilviäinen",
    "mammal": "nisäkäs",
    "species_saved": "Tämä laji on tallennettu havaintoihisi.",
    "you": "Hei, sinä siinä! Mene ulos ja etsi lajeja oppiaksesi niistä lisää.",
    "internet_error": "Tarvitsemme internetiä lajitietojen tuomiseksi. Napauta yrittääksesi uudelleen.",
    "no_photos_found": "Tästä lajista ei löytynyt kuvia.",
    "copied": "KOPIOITU!"
  },
  "about": {
    "header": "Tietoja",
    "seek": "Seek on iNaturalist-tiimin luoma.",
    "joint_initiative": "iNaturalist on Kalifornian tiedeakatemian ja National Geographic Societyn yhteishanke.",
    "original": "Seek on alun perin luotu HHMI Tangled Bank Studios -tuella ja sitä on paranneltu Netflixin Our Planet -sarjan ja WWF:n tuella.",
    "designed_by": "INaturalist-tiimin suunnittelema ja kehittämä:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, ja Yaron Budowski. Erityiset kiitokset Visipedian Grant Van Hornille avusta konenäköteknologian kanssa ja iNaturalist-yhteisölle.",
    "version": "Versio",
    "help": "Jos tarvitset apua Seekin kanssa, lähetä sähköpostia osoitteeseen help+seek@inaturalist.org.",
    "translators": "Olemme kiitollisia crowdin.com-yhteisön tarjoamasta käännösavusta, erityisesti: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr. Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch ja Yulia Lygina.",
    "join_crowdin": "Jos haluat liittyä Seekin käännösryhmään, vieraile osoitteessa https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Lähetä iNaturalistiin",
    "notes": "Lisää muistiinpanot tähän",
    "date": "päivämäärä",
    "location": "sijainti",
    "geoprivacy": "geoyksityisyys",
    "open": "Avoin",
    "obscured": "Piilotettu",
    "private": "Yksityinen",
    "yes": "Kyllä",
    "no": "Ei",
    "captive": "tarhattu/viljelty",
    "what_seen": "Mitä näet?",
    "id": "Seekin tunnistus",
    "edit_location": "Muokkaa sijaintia",
    "save_location": "Tallenna sijainti",
    "unknown": "Tuntematon",
    "ok": "OK",
    "look_up": "Etsi lajia nimellä",
    "latitude_longitude": "Leveys: {{latitude}}, Pituus: {{longitude}}",
    "major_taxa": "TÄRKEIMMÄT TAKSONIT",
    "animals": "Eläimet",
    "protozoans": "Alkueläimet",
    "kelp": "Ruskolevät, piilevät ja näiden sukulaiset"
  },
  "posting_status": {
    "posting_to_inat_background": "LÄHETTÄÄ INATURALISTIIN TAUSTALLA",
    "posting_to_inat_background_description": "Havainnon lähettäminen iNaturalistiin jatkuu taustalla, kun Seek on auki.\n\nVoit tarkistaa latausten tilan aloitusnäytöllä.",
    "no_internet": "EI INTERNET-YHTEYTTÄ!",
    "no_internet_description": "Havaintoasi ei ole ladattu iNaturalistiin, koska et ole yhteydessä internetiin.\n\nVoit ladata havainnon aloitusnäytöstä, kun sinulla on internet."
  },
  "posting_help": {
    "header": "Lähetetään ohjeita",
    "identification": "Lajin tunnistus",
    "id_description": "Kun lataat havaintosi, voit tunnistaa lajin mihin tahansa taksoniin asti tunnistat sen- luokkaan kuten matelijat tai lajiin kuten sinitiainen asti. Kun havaintosi on lähetetty iNaturalistiin, yhteisömme auttaa tunnistamaan lajin.\n\nVoit myös lisätä havaintoon valinnaisia muistiinpanoja tästä.",
    "date": "Päivämäärä & Sijainti",
    "date_description": "Jokainen iNaturalist-havainto liittyy tiettyyn päivämäärään ja sijaintiin. Tällä tavoin voimme saada kokonaisvaltaisen kuvan siitä, kuinka laji voi maailmanlaajuisesti ajan myötä.",
    "geoprivacy": "Geoyksityisyys",
    "open_header": "Avoin: ",
    "obscured_header": "Piilotettu: ",
    "closed_header": "Yksityinen: ",
    "yes_header": "Kyllä: ",
    "no_header": "Ei: ",
    "open": "Muut iNaturalist-sivuston käyttäjät näkevät missä tämä laji havaittiin, ja tutkijat voivat käyttää tätä tietoa tutkimukseen.",
    "obscured": "Tämän havainnon tarkka sijainti piilotetaan muilta iNaturalist-käyttäjiltä, ja sen sijaan se laajennetaan suuremmalle alueelle. (Kaikkien vaarantuneiden ja uhanalaisten lajien sijainnit karkeistetaan automaattisesti)",
    "closed": "Tämän havainnon sijaintia ei jaeta muille iNaturalist-käyttäjille.",
    "captive": "Tarhattu/viljelty?",
    "no": "Tämä on luonnossa luonnossa esiintyvä eliö, jota ihmiset eivät ole tuoneet tälle alueelle. ",
    "yes": "Ihmiset toivat tämän eliön tälle alueelle. Tämä koskee muun muassa puutarhakasveja, lemmikkejä ja eläintarhaeläimiä.",
    "addendum": "*Seek ei tue havaintojen lisäämistä projekteihin. Jos haluat lisätä havaintosi projektiin, tee se sivustossa iNaturalist.org tai käyttämällä iNaturalist-sovellusta."
  },
  "delete": {
    "header": "Poista laji?",
    "description": "Haluatko poistaa tämän lajin havainnoistasi? Tämä voi vaikuttaa haasteisiisi ja merkkeihisi.",
    "yes": "Kyllä, poista se havainnoistani",
    "no": "Peruuta"
  },
  "warning": {
    "remember": "Muista",
    "tip_1": "Ole aina tietoinen ympäristöstäsi, pysy turvassa, äläkä mene luvatta alueelle.",
    "tip_2": "Älä syö mitään, mitä löydät luonnosta.",
    "tip_3": "Kunnioita muita eläviä, älä häiritse tai kosketa niitä. Jotkut saattavat pistää tai purra.",
    "tip_4": "Lapset saattavat tarvita aikuisten valvontaa."
  },
  "accessibility": {
    "menu": "Avaa valikko",
    "camera": "Avaa kamera",
    "notifications": "Näytä ilmoitukset",
    "iNatStats": "Näytä iNat-tilastonäyttö",
    "flag": "Merkitse tämä havainto vääräksi",
    "back": "Palaa edelliseen näyttöön",
    "user_location": "Palaa takaisin nykyiseen sijaintiisi",
    "open_help": "Avaa kameran ohjenäyttö",
    "open_posting_help": "Avaa iNaturalistiin lähetys -ohjesivu",
    "take_photo": "Napsauta ottaaksesi kuvan",
    "scroll_left": "Napsauta vierittääksesi vasemmalle",
    "scroll_right": "Napsauta vierittääksesi oikealle",
    "warning_modal": "AR kameravaroitukset",
    "get_started_modal": "Vinkkejä aloittamiseen"
  },
  "review": {
    "title": "Arvostele tämä sovellus",
    "rate": "Jos pidät tästä sovelluksesta, arvostele se Play Storessa. Kiitos tuestasi!",
    "rate_now": "Arvostele nyt",
    "later": "Myöhemmin"
  },
  "attributions": {
    "all": "kaikki oikeudet pidätetään",
    "some": "osa oikeuksista pidätetään"
  },
  "debug": {
    "logs": "Lähetä virhelokit sähköpostilla"
  },
  "shortcut": {
    "seek_camera": "Seek Camera",
    "subtitle": "For quick identifications"
  },
  "settings": {
    "header": "Seek-kamera",
    "common_names": "Näytä yleiskieliset nimet",
    "scientific_names": "Näytä tieteelliset nimet",
    "donate": "Lahjoita",
    "donate_header": "Auta tukemaan iNaturalistia",
    "donate_description": "Pidätkö Seekistä? Harkitse lahjoittamista iNaturalistille! Olemme riippuvaisia kaltaisiesi henkilöiden lahjoituksista pitääksemme sovelluksemme ilmaisina.",
    "language": "Sovelluksen kieli",
    "device_settings": "Käytä laitteen kieliasetuksia",
    "auto_capture": "Ota kuva automaattisesti, kun tunnistus yltää lajitasolle.",
    "species_detail": "Lajin tiedot",
    "seasonality": "Kausivaihtelu",
    "seasonality_option_1": "Näytä kausivaihtelu perustuen maailmanlaajuisiin iNaturalist-havaintoihin",
    "seasonality_option_2": "Näytä kausivaihtelu perustuen iNaturalist-havaintoihin lähellä sijaintiani (lajeilla, joita ei löydy lähellä sijaintiani ei ole kausivaihtelua)",
    "donate_ios": "Vieraile seuraavassa linkissä tehdäksesi lahjoituksen Seekille:"
  },
  "seek_challenges": {
    "badge": "Seek-merkki",
    "header": "Suoritit {{date}} Seek-haasteen!",
    "text": "Kiitos osallistumisesta maailmanlaajuiseen haasteeseen! Seek auttaa sinua olemaan yhteydessä kaikkiin ympäröiviin lajeihin. Lähde ulos, tutki ja opi ympäröivästä luonnosta!",
    "citizen_science": "Kansalaistiede-haaste",
    "completed": "Suoritit haasteen ja ansaitsit haastemerkin!",
    "april_2020_description": "Huhtikuussa 2020 on kulunut vuosi siitä, kun iNaturalist julkaisi uuden Seekin! Olemme kuluneen vuoden aikana kasvaneet paljon ja auttaneet yli miljoonaa ihmistä pääsemään paremmin yhteyteen ympäröivän maailman kanssa. Luonto on ympärilläsi, sinun on vain etsittävä (Seek) se!\n\nAloita seuraava haastekierros katsomalla, pystytkö löytämään 10 lajia, joita et ole vielä havainnut.",
    "action_april_2020": "Huhtikuu on kansalaistiede-kuukausi! Voit osallistua biologisen monimuotoisuuden tieteelliseen ymmärtämiseen kansalaistutkijana lähettämällä Seek-havaintoihisi iNaturalistille.\n\nJos olet vähintään 13-vuotias (tai vanhempien luvalla), voit luoda iNaturalist-tilin ja lähettää havaintoja iNaturalistille jakaaksesi havaintosi laajemmalle yhteisölle, tutkijat mukaan lukien!",
    "backyard": "Takapiha-haaste",
    "may_2020_description": "Sinun ei tarvitse mennä kauas löytääksesi luontoa ympärilläsi. Jopa vain takapihallasi tai naapurustossasi voit löytää kasveja, lintuja ja hyönteisiä, jotka jakavat tilan kanssasi. ",
    "action_may_2020": "Käytä Seekin Lähellä olevat lajit -ominaisuutta oppiaksesi kaiken linnuista, kasveista ja hyönteisistä, joita on havaittu lähistöllä ja tarkista niiden lajisivut. Mihin vuodenaikaan niitä havaitaan eniten? Kokeile sitten tutkia jotain uutta: mitä lajeja voisi löytää lähellä Kairoa, Pariisia tai Jakartaa?",
    "mission_1_may_2020": "Etsi 5 kasvia",
    "mission_2_may_2020": "Etsi 2 hyönteistä",
    "mission_3_may_2020": "Etsi 1 hämähäkkieläin",
    "mission_4_may_2020": "Etsi 2 lintua",
    "resilience": "Sitkeyshaaste\n",
    "mission_1_june_2020": "Etsi 2 kasvia Asterales-lahkosta",
    "mission_2_june_2020": "Etsi 3 lintua Passeriformes-lahkosta (varpuslinnut)",
    "mission_3_june_2020": "Etsi 1 hyönteinen Coleoptera-lahkosta (kovakuoriaiset)",
    "june_2020_description": "Luonto on sitkeä ja kaikkialla ympärillämme. Kaupungeista maatiloille, kasvit ja eläimet löytävät tavan kukoistaa. Kasvit, linnut ja hyönteiset elävät rinnallamme myös kaupunkialueilla.",
    "action_june_2020": "Tiesitkö, että saat näkyviin tieteelliset nimet yleiskielisten nimien sijaan Seekin kamerassa? Voit vaihtaa nimet valikon Asetukset-sivulla.",
    "river": "Jokihaaste",
    "mission_1_july_2020": "Etsi 2 kalaa tai sammakkoeläintä",
    "mission_2_july_2020": "Etsi 3 vesilintua lahkoista Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes ja Suliformes",
    "mission_3_july_2020": "Etsi 1 nilviäinen",
    "july_2020_description": "Joet ovat luonnon monimuotoisuuden keskus. Tukemalla kaikkea mikroselkärangattomista suuriin selkärankaisiin, joet auttavat ympäristössään olevia eliöitä menestymään.",
    "action_july_2020": "Kun olet lähellä vesistöä, mitä eliöitä huomaat? Mitkä lajit uivat vedessä? Entä, mitkä lentävät sen yläpuolella? Onko vedessä eliöitä, joita et ehkä pysty näkemään?",
    "pollinator": "Pölyttäjähaaste",
    "mission_1_aug_2020": "Etsi 2 kasvia Lamiales-lahkosta",
    "mission_2_aug_2020": "Etsi 1 kasvi Asteraceae-heimosta (asterikasvit)",
    "mission_3_aug_2020": "Etsi 1 kasvi Rosales-lahkosta",
    "mission_4_aug_2020": "Etsi 2 hyönteistä lahkoista:\n\nHymenoptera (pistiäiset);\nLepidoptera (perhoset);\nColeoptera (kovakuoriaiset);\nDiptera (kaksisiipiset)",
    "aug_2020_description": "Pölyttäjät antavat meille ruokaa, jota syömme ja kukkia, joista nautimme! Kuljettamalla siitepölyä eri kasvien välillä kehonsa avulla pölyttäjät auttavat monenlaisia kasveja lisääntymään. ",
    "action_aug_2020": "Kiinnitä huomiota pölyttäjiin ympärilläsi. Vieraileeko mehiläisiä tai perhosia puutarhasi tai naapurustosi kukissa?",
    "herbivore": "Kasvinsyöjä-haaste",
    "mission_1_sept_2020": "Etsi 10 kasvia",
    "mission_2_sept_2020": "Etsi 1 nisäkäs",
    "mission_3_sept_2020": "Etsi 2 hyönteistä lahkoista:\n\nLepidoptera (perhoset);\nHemiptera (nivelkärsäiset)",
    "sept_2020_description": "Kasvinsyöjät ovat eläimiä, jotka ovat sopeutuneet syömään vain kasveja. Kasvissyöjänisäkkäillä on usein monimutkainen ruoansulatusjärjestelmä, jonka ansiosta ne voivat hajottaa suuria määriä kasvimateriaalia. Esimerkiksi lehmillä on itse asiassa 4 vatsaa, joissa ne hajottavat syömänsä kasvit. Muut nisäkkäät ovat erikoistuneet hedelmiin (hedelmälepakko) tai siemeniin (oravat). Myös monet hyönteiset ovat sopeutuneet syömään eri kasvien osia, kuten lehtiä syövät toukat tai kasvien varresta mehua imevät kaskaat.",
    "action_sept_2020": "Tutki, miten lihankulutus vaikuttaa ympäristöön. Mihin toimiin voit ryhtyä vähentääksesi omaa vaikutustasi?\n\nVaihtoehto: Millaisia kasveja syöt? Mistä kasvin osista ne ovat peräisin? Voitko selvittää, millaiset eläimet myös syövät mielellään näitä kasveja? ",
    "scavenger": "Haaskansyöjä-haaste",
    "mission_1_oct_2020": "Etsi 4 sientä",
    "mission_2_oct_2020": "Etsi mikä tahansa eliö lahkoista:\n\nAccipitriformes (päiväpetolinnut);\nCarnivora (petoeläimet)",
    "mission_3_oct_2020": "Etsi 1 nilviäinen",
    "mission_4_oct_2020": "Etsi 1 niveljalkainen",
    "oct_2020_description": "Haaskansyöjät ja hajottajat ovat elintärkeitä planeetan elämälle. Sienet ovat hajottajia, jotka voivat hajottaa kuolleita kudoksia kuten puuta ja lehtiä. Monenlaiset eläimet kuten korppikotkat, siirat ja jotkut etanat voivat syödä kuolleita kasveja tai eläimiä. Ne auttavat ravinteiden kierrättämisessä, jotta ne ovat käytettävissä uuteen kasvuun.",
    "action_oct_2020": "Selvitä, millaisia hajottajat ja haaskansyöjiä asuu ympärilläsi olevilla alueilla. Mitä ne kuluttavat? Syövätkö ne aina samanlaisia asioita?",
    "adaptation": "Sopeutumis-haaste",
    "mission_1_nov_2020": "Etsi 1 lintu Columbiformes-lahkosta (kyyhkylinnut)",
    "mission_2_nov_2020": "Etsi 1 kasvi Fabales-lahkosta",
    "mission_3_nov_2020": "Etsi 1 hämähäkkieläin",
    "mission_4_nov_2020": "Etsi 2 hyönteistä",
    "nov_2020_description": "Monet lajit ovat sopeutuneet elämään ihmisympäristöissä, kun populaatiomme ovat kasvaneet maailmanlaajuisesti. Myös tiheiltä kaupunkialueilta voimme löytää keskuudessamme eläviä lintuja, kasveja ja hyönteisiä.",
    "action_nov_2020": "Mitä tavallisia luonnonvaraisia lajeja näet alueellasi? Ovatko nämä lajit alkuperäisiä, vieraslajeja vai tuotu maahan? Jos tuotuja, pystytkö selvittämään, miten nämä lajit tulivat tänne?",
    "ecosystem": "Ekosysteemi-haaste",
    "mission_1_dec_2020": "Etsi 3 selkärankaista (linnut, nisäkkäät, matelijat, sammakkoeläimet ja kalat)",
    "mission_2_dec_2020": "Etsi 3 kasvia",
    "mission_3_dec_2020": "Etsi 3 hyönteistä",
    "mission_4_dec_2020": "Etsi 1 hämähäkkieläin",
    "dec_2020_description": "Ekosysteemit toimivat kaikentyyppisten eliöiden ja ekolokeroiden yhteistyönä. Tuottajat, kuluttajat ja hajottajat työskentelevät yhdessä tasapainottaakseen ekosysteemiä.",
    "action_dec_2020": "Tutki, miten erilaiset ekosysteemit toimivat ja miten eliöt jakautuvat ruokaketjussa. Miten ne eroavat eri puolilla maailmaa ja eri biomeissa?"
  },
  "replace_photo": {
    "header": "Korvataanko kuva?",
    "description": "Haluatko korvata valokuvan uuden havaintosi valokuvalla?",
    "new": "Käytä uutta kuvaa",
    "old": "Säilytä vanha kuva"
  },
  "social": {
    "share_observation": "Jaa havainto",
    "square": "Neliö",
    "original": "Alkuperäinen",
    "options": "Valinnat",
    "show_species_id": "Näytä lajin tunnistus",
    "share": "Jaa Facebookiin",
    "save_to_photo_library": "Tallenna kuvagalleriaan",
    "saved_to_photo_library": "Tallennettu kuvagalleriaan",
    "back_to_id": "Takaisin tunnistukseen",
    "error_title": "Kuvan tallentaminen epäonnistui",
    "error": "Ole hyvä ja tarkista, että Facebook-sovellus on asennettu.",
    "adjust_square_crop": "Säädä neliörajausta",
    "crop_image": "Rajaa kuvaa"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Etsi mitkä tahansa kymmenen lajia",
    "mar_2021_challenge_name": "NatGeo Nature -haaste",
    "mar_2021_description": "Aloitamme neljän kuukauden National Geographic Societyn sponsoroimat haasteet, jotka keskittyvät ymmärtämään, kuinka olemme riippuvaisia luonnosta ja miten vaikutamme siihen.\n\nLuonto on kaikkialla ympärillämme, ja luonnossa vietetty aika auttaa kohentamaan terveyttä ja hyvinvointia. Jos mahdollista, kehotamme sinua valitsemaan paikan, kuten lähipuiston, suojelualueen tai pihan, jossa vierailet kuukausittain osana Seekin tutkimusmatkaasi. Tämän kuun tehtävä: löydä kymmenen lajia, jotka saavat sinut tuntemaan olosi onnelliseksi!\n\nLöydät resursseja, jotka auttavat sinua Seekin käytössä ja voit oppia lisää biologisesta monimuotoisuudesta, osoitteessa NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Vietä aikaa Seekiin tutustumiseen tai sen käytön opettelemiseen. Käy aloitusnäytössä nähdäksesi, mitä lajeja lähistöllä elää. Kerro meille suosikkisi kasveista tai eläimistä tai sellaisesta lajista, jota todella haluaisit tarkkailla Twitterin #NatGeoSeekChallengen avulla!",
    "mar_2021_photographer": "Kuvaaja: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Luonto-merkki",
    "apr_2021_mission_1": "Etsi 2 nilviäistä tai äyriäisiä",
    "apr_2021_mission_2": "Etsi 6 kasvia",
    "apr_2021_mission_3": "Etsi 2 sientä",
    "apr_2021_challenge_name": "Ennallistaminen ja elpyminen -haaste",
    "apr_2021_description": "Ilmastonmuutos, lajien häviäminen ja muovisaasteet ovat kolme planeettamme tällä hetkellä kohtaamista suurimmista haasteista, ja kaikki ovat ihmisen toiminnan aikaansaamia. Tämän vuoden Maan päivän (22. huhtikuuta) teemana on \"Ennallista maapallomme\". Meidän kaikkien on työskenneltävä yhdessä rakentaaksemme kestävämpää tulevaisuutta sekä yhteisöille että luonnolle – yksittäisillä toimillasi voi olla vaikutusta!",
    "apr_2021_action": "Yksi yleisimmistä ihmisen vaikutuksista ekosysteemeihin on roskaaminen. Kun tutkit luontoa tässä kuussa, kiinnitä huomiota näkemiisi roskiin ja mieti, mistä ne ovat voineet tulla. Tee luettelo asioista, joita voit tehdä kotona vähentääksesi perheesi tuottamaa jätettä, ja jaa tämä luettelo muun perheesi kanssa – ja kanssamme Twitterin #NatGeoSeekChallenge avulla!",
    "apr_2021_badge_name": "Ennallistaminen -merkki",
    "apr_2021_photographer": "Kuvaaja: Enric Sala / National Geographic",
    "may_2021_mission_1": "Etsi 5 kasvia seuraavista heimoista:\n\nAsteraceae (asterikasvit);\nFabaceae (hernekasvit);\nLamiaceae (huulikukkaiskasvit);\nAcanthaceae (akanttikasvit);\nMalvaceae (malvakasvit);",
    "may_2021_mission_2": "Etsi 2 niveljalkaista (hyönteiset, hämähäkkieläimet, äyriäiset)",
    "may_2021_challenge_name": "Terveet ekosysteemit -haaste",
    "may_2021_description": "Terveet ekosysteemit tarjoavat meille monia erilaisia etuja, kuten veden ja ilman puhdistamisen, hiilen varastoinnin ja elinympäristön monimuotoiselle luonnolle. Joidenkin lajien, kuten jäkälien, sammalien ja sudenkorentojen tiedetään olevan ekologisen terveyden indikaattoreita. Kun näet näitä lajeja, on se hyvä merkki siitä, että ekosysteemisi on terve! ",
    "may_2021_action": "Terveillä ekosysteemeillä on tärkeitä etuja omalle terveydellemme ja hyvinvoinnillemme. Luonnossa vietetty aika voi auttaa ihmisiä toipumaan stressistä, parantaa mielialaa ja selkiyttää ajattelua. Löydä rauhallinen paikka luonnosta ja vietä siellä tunti keskittyen ympärilläsi oleviin näkyihin, ääniin, tuoksuihin ja tekstuureihin. Kirjoita muistiin joitain havainnoistasi. Mitä tämä luonnossa vietetty aika saa sinut tuntemaan? Jaa kuva paikastasi Twitteriin #NatGeoSeekChallenge avulla! ",
    "may_2021_badge_name": "Terveet ekosysteemit -merkki",
    "may_2021_photographer": "Kuvaaja: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Etsi 1 kasvi seuraavista luokista:\n\nLycopodiopsida (lahnanruohokasvit, liekokasvit, mähkäkasvit);\nPolypodiopsida (kortekasvit, saniaiskasvit, käärmeenkielikasvit)",
    "june_2021_mission_2": "Etsi 1 kasvi luokassa Pinopsida (havupuut)",
    "june_2021_mission_3": "Etsi 1 kasvi Angiospermae-alajaksosta (kukkivat kasvit)",
    "june_2021_mission_4": "Etsi 1 sieni",
    "june_2021_mission_5": "Etsi 2 selkärankaista (linnut, nisäkkäät, matelijat, sammakkoeläimet ja kalat)",
    "june_2021_mission_6": "Etsi 1 hyönteinen",
    "june_2021_mission_7": "Etsi 1 hämähäkkieläin",
    "june_2021_challenge_name": "Suojelu-haaste",
    "june_2021_description": "Meillä kaikilla, iästämme tai kokemuksestamme riippumatta, voi olla myönteinen vaikutus luonnon monimuotoisuuden suojeluun. Voimme esimerkiksi auttaa pitämään huolta tietystä paikasta kuten omasta pihasta, suojelualueesta tai lähipuistosta. Luonnonsuojelu alkaa oppimalla kasveista, sienistä ja eläimistä, jotka ovat sinulle tärkeissä paikoissa. Haasteenasi tässä kuussa on katsoa pihallesi tai lähipuistoon ja kartoittaa mahdollisimman paljon luonnon monimuotoisuutta.",
    "june_2021_action": "Keskity tässä kuussa oppimaan jotain kustakin dokumentoimasi lajista, mukaan lukien mitkä lajit ovat kotoperäisiä ja mitkä istutettuja. Mieti kaikkia havaintojasi viimeisten neljän kuukauden aikana – mitä eroja olet huomannut biologisessa monimuotoisuudessa ja ihmisen jalanjäljessä tällä ajanjaksolla ja eri paikoissa, joita olet tutkinut? Mieti, mitä voit sitoutua tekemään paikallisesta paikasta (kuten pihasta tai puistosta) terveellisemmän kotoperäisille lajeille. Kirjoita tavoitteesi muistiin, ota siitä valokuva ja jaa se kanssamme Twitterin #NatGeoSeekChallengessa!",
    "june_2021_badge_name": "Suojelu-merkki",
    "june_2021_photographer": "Kuvaaja: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "SUORITIT {{sponsorName}} HAASTEEN {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "OLET KIRJAUTUNUT SISÄÄN",
    "welcome_back": "Tervetuloa takaisin, {{username}}!",
    "open_inaturalist": "AVAA INATURALIST",
    "dive_deeper_with_inat": "Sukella syvemmälle iNaturalistin kanssa.",
    "inat_value_prop_1": "Synkronoi havaintosi eri laitteiden välillä",
    "inat_value_prop_2": "Hanki tarkkoja, sijaintiin perustuvia tunnistusehdotuksia",
    "inat_value_prop_3": "Lisää, muokkaa ja hallitse kaikkia havaintojasi yhdessä paikassa",
    "inat_value_prop_4": "Seuraa ihmisiä ja katso mitä ystäväsi havainnoivat",
    "learn_more_about_inat": "Lue lisää iNaturalistista",
    "get_started_by_downloading_inat": "Aloita lataamalla iNaturalist-sovellus tai vierailemalla osoitteessa inaturalist.laji.fi.\n\nOnko sinulla jo iNaturalist-tili? Kirjaudu sisään olemassa olevalla tililläsi!",
    "we_think_youll_like_inat": "Uskomme, että tulet todella tykkäämään iNaturalistista.",
    "sign_out": "Kirjaudu ulos iNaturalistista",
    "log_in_to_post_observations": "Kirjaudu sisään lähettääksesi havaintosi iNaturalistiin!",
    "log_in_with_inat": "KIRJAUDU INATURALISTILLA",
    "use_inat_to": "KÄYTÄ INATURALISTIA:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist on luontoharrastajien verkkoyhteisö",
    "inat_bullet_1": "iNaturalist-havainnot ovat julkisia ja auttavat edistämään tiedettä",
    "inat_bullet_2": "Jokainen havainto sisältää käyttäjätunnuksesi, päivämäärän ja havainnon sijainnin",
    "inat_bullet_3": "INaturalist-yhteisö auttaa tunnistamaan ja vahvistamaan havaintoja",
    "seek_is_an_id_app": "Seek on tunnistussovellus, joka auttaa ketä tahansa oppimaan ympärillään olevista lajeista",
    "seek_bullet_1": "Seek-havainnot jäävät laitteellesi",
    "seek_bullet_2": "Henkilökohtaisia tietoja ei kerätä uloskirjautuneilta käyttäjiltä",
    "seek_bullet_3": "Tunnistukset eivät poistu laitteestasi tai vaadi internetyhteyttä, mutta iNaturalist-yhteisö ei ole vahvistanut niitä",
    "your_obs_could_make_difference": "HAVAINTOSI OVAT MERKITYKSELLISIÄ",
    "everyday_obs_help_scientists": "Arkipäiväiset luontoharrastajien tekemät havainnot voivat auttaa tutkijoita oppimaan mistä ja milloin eliöt löytyvät ja johtaa jopa uusiin löytöihin!",
    "faqs": "UKK",
    "faq_1": "Sinun täytyy olla yli 13-vuotias tai sinulla tulee olla vanhemman lupa luodaksesi iNaturalist-tilin",
    "faq_2": "Seek ja iNaturalist käyttävät samaa tunnistusmallia, mutta yhteisö vahvistaa vain iNaturalist-havainnot",
    "logged_in_as": "KIRJAUTUNEENA",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} havaintoa lähetetty iNaturalistiin Seekillä",
      "one": "{{count}} havaintoa lähetetty iNaturalistiin Seekillä",
      "two": "{{count}} havaintoa lähetetty iNaturalistiin Seekillä",
      "few": "{{count}} havaintoa lähetetty iNaturalistiin Seekillä",
      "many": "{{count}} havaintoa lähetetty iNaturalistiin Seekillä",
      "other": "{{count}} havaintoa lähetetty iNaturalistiin Seekillä"
    },
    "logged_in_bullet_1": "Voit lähettää havaintoja iNaturalistiin klikkaamalla 'Lähetä iNaturalistiin' sen jälkeen, kun olet tehnyt havainnon",
    "logged_in_bullet_2": "Käytä iNaturalist-sovellusta tai -verkkosivustoa tarkastellaksesi havaintoihisi liittyviä tunnistuksia, kommentteja ja muuta toimintaa",
    "logged_in_bullet_3": "Seek-havaintojasi EI ole varmuuskopioitu iNaturalistiin. Seekin poistaminen poistaa kaikki havainnot laitteestasi.",
    "upload_and_track_obs_using_inat": "Lataa ja seuraa havaintojasi käyttämällä iNaturalist-sovellusta tai vierailemalla osoitteessa inaturalist.laji.fi.\n\nKiitos, että olet osa tätä yhteisöä!",
    "x_seen_by_user": "{{speciesName}} nähnyt {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Niveljalkainen saalistaja -haaste",
    "august_2021_mission_1": "Etsi 5 lajia niveljalkaisia:\n\n-hyönteislahkosta Odonata (sudenkorennot);\n-hyönteislahkosta Megaloptera (kaislakorennot);\n-hyönteislahkosta Neuroptera (verkkosiipiset);\n-hyönteisheimosta Coccinellidae (leppäkertut);\n-luokasta Chilopoda (tuhatjalkaiset);\n-luokasta Arachnida (hämähäkkieläimet)",
    "august_2021_description": "Saalistajat ovat eläimiä, jotka metsästävät ja syövät muita eläimiä. Mutta sinun ei tarvitse mennä kauas löytääksesi niitä! Tuhatjalkaiset, hämähäkit ja monet muut hyönteiset ja hämähäkkieläimet metsästävät pienempiä saaliseläimiä luultavasti aivan ikkunasi ulkopuolella – tai jopa sisätiloissa. Jopa useimmat leppäkertut ovat saalistajia!",
    "august_2021_action": "Mieti, minkä tyyppisiä saalistajia olet löytänyt. Millaisia saaliseläimiä he syövät? Kuinka he löytävät, pyydystävät ja kuluttavat saalista? ",
    "september_2021_challenge_name": "Vuodenaika -haaste",
    "september_2021_mission_1": "Etsi 10 uutta lajia",
    "september_2021_description": "Vuodenajat vaihtuvat! Joka vuosi on kaksi päiväntasausta: maaliskuussa ja syyskuussa. Päiväntasauspäivänä on lähes täsmälleen 12 tuntia päivänvaloa ja 12 tuntia yötä kaikkialla maailmassa. Päivien pituuden muuttuessa kasvit ja eläimet reagoivat muuttamalla kasvuaan tai käyttäytymistään. ",
    "september_2021_action": "Onko lähistölläsi ollut viime aikoina äärimmäisiä sääilmiöitä? Miten kasvit, eläimet ja sienet reagoivat? Yritä löytää aikaisemmat säätiedot tälle kuukaudelle alueellasi. Millaisia muutoksia on tapahtunut ja miten uskot niiden vaikuttavan siellä eläviin eliöihin?",
    "october_2021_challenge_name": "Hämähäkkieläin-haaste",
    "october_2021_mission_1": "Etsi 4 hämähäkkieläintä",
    "october_2021_description": "Tiesitkö, etteivät kaikki hämähäkkieläimet ole hämähäkkejä? Hämähäkkien lisäksi punkkeja, lukkeja ja valeskorpioneja löytyy kaikilta asutuilta mantereilta. Muita vähemmän tunnettuja hämähäkkieläimiä kuten skorpioneja löytyy yleensä lämpimämmistä ja/tai kuivemmista osista maailmaa.",
    "october_2021_action": "Ajattele löytämiäsi hämähäkkieläinlajeja. Miten kuvailisit niiden elinympäristöjä? Löytyikö niitä samasta elinympäristöstä?",
    "november_2021_challenge_name_flight_challenge": "Lento-haaste",
    "november_2021_mission_1": "Etsi 5 lajia näistä ryhmistä:\n\n-Linnut;\n-Siivekkäät hyönteiset ",
    "november_2021_description_ability_to_fly": "Lentämiskyky on kehittynyt itsenäisesti linnuissa, hyönteisissä ja lepakoissa. Lintujen joukossa joistakin lajeista on tullut lentokyvyttömä, mutta ne polveutuvat lentävistä esi-isistä. Sama koskee monia hyönteisiä, ja kaikki hyönteiset ovat lentokyvyttömiä ainakin osan elinkaarestaan.",
    "november_2021_action_were_they_flighted": "Olivatko löytämäsi eläimet elinkaarensa lentovaiheessa? Jos niin, minne ne ovat mielestäsi lentäneet elämänsä aikana? Muuttavatko he?",
    "december_2021_challenge_name_vertebrate_challenge": "Selkärankaiset saalistajat maalla -haaste",
    "december_2021_mission_1": "Etsi 2 selkärankaislajia ryhmistä:\n\n-Haukat ja kotkat\n-Jalohaukat;\n-Pöllöt;\n-Petoeläimet (nisäkkäät);\n-Käärmeet ja liskot;",
    "december_2021_description_vertebrate_animals_have": "Selkärankaisilla on selkäranka ja sisäinen luuranko. Petoeläimet tappavat ja syövät saaliseläimiä. Kuten kaikki eläimet, ne ovat mukautuneet ruokavalioonsa. Esimerkiksi monilla saalistajilla on terävät kynnet, hampaat tai nokka, joiden avulla ne voivat pitää kiinni tai pilkkoa saalista.",
    "december_2021_action_think_about_predators": "Mieti havaitsemiasi petoeläimiä. Mitä sopeutumia ne tarvitsevat ollakseen hyviä metsästämään ja tappamaan saaliita? Onko näillä kahdella lajilla samanlaisia sopeutumia saalistukseen?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Selkärankaiset saalistajat vedessä -haaste",
    "january_2022_mission_1": "Etsi 2 selkärankaislajia ryhmistä:\n\n-alaheimo Lutrinae (saukot);\n-luokka Actinopterygii (viuhkaeväkalat);\n-lahko Ciconiiformes (haikarat);\n-lahko Coraciiformes (kuningaskalastajat, mehiläissyöjät);\n-heimo Podicipedidae (uikut);\n-lahko Suliformes (suulat, merimetsot);",
    "january_2022_description_mammals_fishes_birds": "Nisäkkäissä, kaloissa ja linnuissa on lajeja, jotka pystyvät metsästämään saalista suolaisessa vedessä (valtameret ja meret), ja toiset ovat sopeutuneet makeaan veteen (joet, järvet ja purot). Niillä kaikilla on sopeutumat, joilla ne havaitsevat, sieppaavat ja syövät saalista vedessä.",
    "january_2022_action_water_habitat": "Millaisessa vesiympäristössä vierailit? Millaisia saaliseläimiä siellä on saalistajien syötäväksi?",
    "february_2022_challenge_name_life_on_edges": "Elämä reunoilla -haaste",
    "february_2022_mission_1": "Etsi 2 lajia näistä ryhmistä:\n\n-Luokka Amphibia (sammakkoeläimet);\n-Order Charadriiformes (rantalinnut)",
    "february_2022_description_transitions_between_habitats": "Siirtymäkohdat elinympäristöjen välillä voivat olla jännittäviä paikkoja löytää eläimiä, ja jotkut lajit ovat erikoistuneet niihin. Lampien, järvien ja jokien reunat sekä vuorovesivyöhykkeet ovat täynnä elämää. Monet reunalajit voivat elää osan elämästään vedessä ja osan maalla. ",
    "february_2022_action_which_species_excited": "Minkä lajin löytämisestä olit eniten innoissasi? Tee luettelo 3 asiasta, jotka se tarvitsee selviytyäkseen, ja 3 asiaa, joita voit tehdä näiden tarpeiden tukemiseksi. ",
    "march_2022_challenge_name_non_flowering_seed": "Ei-kukkivat siemenkasvit -haaste",
    "march_2022_mission_1": "Etsi 3 kasvilajia näistä ryhmistä:\n\n-havupuut;\n-käpypalmut;\n-neidonhiuspuut",
    "march_2022_description_reproduce_from_non_flowers": "Havupuut, käpypalmut ja neidonhiuspuut lisääntyvät kaikki muista rakenteista kuin kukista. Havupuilla on kävyt ja sekä käpypalmuilla että neidonhiuspuilla on käpymaisia rakenteita, jotka vapauttavat tai vastaanottavat siitepölyä. Monia näistä kukattomista lajeista viljellään yleisesti niiden ulkonäön takia tai puutuotteiksi (havupuut).",
    "march_2022_action_find_wild_or_intentional": "Löysitkö luonnonvaraisia kasveja vai oliko ne istutettu? Jos kasvi oli istutettu, minkä ominaisuuksien vuoksi se oli istutettu?",
    "april_2022_challenge_name_wildflower": "Luonnonkukat-haaste",
    "april_2022_mission_1": "Etsi 10 lajia kukkivia kasveja (alajakso Angiospermae)",
    "april_2022_description_many_flowers_have_colors_shapes": "Useilla kukilla on värejä ja muotoja, jotka houkuttelevat hyönteisiä vierailulle kukkiin. Kukat tuottavat siitepölyä, jota voidaan siirtää kukasta toiseen eläinten, tuulen, tai veden avulla.",
    "april_2022_action_pollen_visible_anther": "Toisinaan siitepölyä on näkyvissä kukan ponnella. Jos kosketat sormellasi sitä, näetkö siitepölyä sormellasi? Minkä luulet pölyttävän tätä lajia?",
    "may_2022_challenge_name_bee": "Mehiläishaaste",
    "may_2022_mission_1": "Etsi 3 lajia mehiläisiä (Anthophila)",
    "may_2022_description_not_all_bees_make_honey": "Tiesitkö, etteivät kaikki mehiläiset tee hunajaa eivätkä elä kennoissa? Useimmat mehiläiset elävät yksin, mutta ne ovat silti välttämättömiä kukkien ja puiden pölyttäjiä. Jos pysyt rauhallisena ja annat tilaa, kun ne käyvät kukissa, mehiläisten ei pitäisi vaivata sinua.",
    "may_2022_action_see_bees": "Näe mehiläiset uusin silmin uudessa PBS:n luontoelokuvassa My Garden of a Thousand Bees. Ja istuta itse villikukkia nähdäksesi, mitä pölyttäjiä ne houkuttelevat. #PlantWildflowers",
    "june_2022_challenge_name_wildflower": "Pölyttäjähaaste",
    "june_2022_mission_1": "Kaksi lajia kukkivia kasveja (alajakso Angiospermae)",
    "june_2022_mission_2": "Kaksi lajia seuraavista:\n\n-lahko Coleoptera (kovakuoriaiset);\n-lahko Diptera (kärpäset);\n-lahko Lepidoptera (perhoset)\n-Anthophila (mehiläiset)",
    "june_2022_description_most_fruits_and_seeds": "Useimmat hedelmät ja siemenet, jotka huomaat luonnossa ovat seurausta onnistuneesta pölytyksestä. Mehiläiset eivät ole ainoita hyönteisiä, jotka toimivat pölyttäjinä! Pölytyksen jälkeen kukasta kehittyy hedelmä, joka sisältää siemeniä. Näitkö kasveja, joissa olisi kehittymässä hedelmiä?",
    "june_2022_action_busy_pollinators": "Kiireiset pölyttäjät kuten mehiläiset ja muut hyönteiset pitävät paikallisen kasvipopulaatiomme terveenä ja monimuotoisena. Opi lisää mehiläisten salaisista elämistä katsomalla uusi elokuva My Garden of a Thousand Bees PBS Nature-palvelussa. Ja istuta itse villikukkia nähdäksesi, mitä pölyttäjiä ne houkuttelevat. #PlantWildflowers",
    "july_2022_challenge_name_exoskeleton": "Tukiranka-haaste",
    "july_2022_mission_1": "Etsi 5 niveljalkaislajia",
    "july_2022_description_insects_crustaceans": "Hyönteisillä, äyriäisillä, hämähäkkieläimillä ja tuhatjalkaisilla on kaikilla ulkoinen tukiranka eli \"ulkoinen luuranko\". Toisin kuin ihmisillä ja muilla selkärankaisilla, niillä ei ole sisäistä luurankoa, joten lihakset kiinnittyvät ulkoisen tukirangan sisään ja mahdollistavat liikkeen. Ulkoinen tukiranka tarjoaa myös suojaa kuivumiselta ja siinä on ihmisen ihoa vastaavat aistielimet.",
    "july_2022_action_molted_exoskeleton": "Oletko joskus löytänyt tyhjän, irronneen ulkoisen tukirangan? Ulkoiset tukirangat eivät kasva eläimen mukana, joten niiden täytyy irrota eläimen kasvaessa.",
    "august_2022_challenge_name_seed_dispersal": "Leviämishaaste",
    "august_2022_mission_1": "Etsi 3 lajia ryhmistä:\n\n-luokka Pinopsida (paljassiemeniset);\n- Angiospermae (koppisiemeniset)",
    "august_2022_mission_2": "Etsi 3 lajia ryhmistä:\n\n-luokka Aves (linnut);\n-luokka Mammalia (nisäkkäät);\n-suku Formicidae (muurahaiset)",
    "august_2022_description_seeds_are_a_lifestage": "Siemenet ovat kasvien elinvaihe, jota voidaan helposti siirtää. Monien havupuiden ja kukkivien kasvien hedelmät ja siemenet ovat sopeutuneet kuljetettavaksi tuulen, veden tai eläinten välityksellä. Monet lintulajit, nisäkkäät ja jopa muurahaiset voivat levittää siemeniä.",
    "august_2022_action_largest_species_seed_dispersing": "Mikä on suurin siemeniä levittävä eläinlaji lähelläsi? Millaisia siemeniä se voi levittää? Kun eläimet nielevät siemenet kokonaisina, saatat löytää siemeniä jätöksistä (tunnetaan myös nimellä kakka). Jätökset katsotaan todisteeksi eliöstä, mutta joskus jätösten tunnistaminen voi olla vaikeaa.",
    "september_2022_challenge_name_photosynthesis": "Fotosynteesihaaste",
    "september_2022_mission_1": "Etsi 5 kasvia",
    "september_2022_description_plants_convert_light": "Kasvit muuntavat valoenergiaa sokereiksi fotosynteesin avulla. Lehden väri muodostuu erilaisista kasvien pigmenteistä, jotka vangitsevat valon eri aallonpituudet. Kun lehdet vaihtavat väriä, klorofyllit (vihreät pigmentit) haalistuvat ja karotenoidit (keltaiset pigmentit) ja antosyaanit (punaiset ja violetti pigmentit) tulevat esiin.",
    "september_2022_action_photosynthesis": "Fotosynteesi muuntaa ilmakehän hiilidioksidin muiksi elämän ylläpitämiseksi tarvittaviksi molekyyleiksi. Hengitys on kemiallinen prosessi, joka vapauttaa alun perin fotosynteesissä varastoitua energiaa.",
    "october_2022_challenge_name_parasite": "Loishaaste",
    "october_2022_mission_1": "Etsi 3 lajia seuraavista eliöryhmistä:\n\nlahko Ixodida (punkit);\nheimo Culicidae (hyttyset);\nlahko Siphonaptera (kirput);\nlahko Phthiraptera (täit ja väiveet);",
    "october_2022_description_parasitic_organisms": "Loiseliöt ruokailevat muilla eliöillä tappamatta niitä. Niveljalkaiset, kuten puutiaiset, hyttyset, kirput ja täit ovat sopeutuneet ruokailemaan selkärankaisilla, myös ihmisillä ja/tai kotieläimillä. On myös loiskasveja, joilla ei ole fotosynteesiä ja jotka ovat riippuvaisia isäntäkasvin tuottamasta sokerista.",
    "october_2022_action_parasites": "Loiset voivat myös levittää tauteja samalla kun siirtyvät isännästä toiseen. Mitä tauteja loiset voivat levittää omalla alueellasi? Millä tavoin voit suojautua infektiolta?",
    "november_2022_challenge_name_urban_nature": "Kaupunkiluontohaaste",
    "november_2022_mission_1": "Etsi 4 lajia seuraavista eliöryhmistä:\n\nheimo Brassicaceae (ristikukkaiskasvit);\nheimo Lamiaceae (huulikukkaiskasvit);\nheimo Poaceae (heinäkasvit);\nlahko Blattodea (torakat);\nlahko Rodentia (jyrsijät);\nlahko Columbiformes (kyyhkylinnut);\nheimo Corvidae (varikset);\nsuku Passer (varpuset);",
    "november_2022_description_some_species_well_adapted": "Jotkut lajit ovat sopeutuneet hyvin urbaaneille alueille. Jopa kaupungeissa voit löytää luonnon monimuotoisuutta päällysteen halkeamissa, tyhjillä tonteilla, puutarhoissa ja jopa kodeissamme (ehkä ei-toivottuina vierailijoina).",
    "november_2022_action_change_location": "Vaihda ”lähellä olevat lajit”-sijainniksi jokin kaukana oleva kaupunki. Mitä lajeja siellä on havaittu? Onko mikään niistä samanlainen tai samankaltainen kuin lähelläsi olevat lajit?",
    "december_2022_challenge_name_decomposers": "Decomposers Challenge"
  },
  "seek_2023_challenges": {
    "january_2023_challenge_name_habitats": "Habitats Challenge",
    "february_2023_challenge_name_climate_change": "Climate Change Challenge",
    "february_2023_description_climate_change": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into new areas. It can also mean that changes linked to seasons (known as “phenology”) such as leaf fall and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "february_2023_action_climate_change": "Look up your favorite plant on the iNaturalist website and explore the “plant phenology” graph on its taxon page. These charts come from “annotations” for flower buds, flowers, or fruits on the observations posted to iNaturalist. You can help add them, too!",
    "march_2023_challenge_name_lakes_ponds": "Lakes and Ponds Challenge",
    "april_2023_challenge_name_nature": "Nature Challenge",
    "april_2023_description_nature": "We are not alone on our planet! Wildlife is always around us whether we notice it or not. In our homes, gardens, towns, and cities there are hidden worlds to be discovered. Seek in and around your home, and you may be surprised by how many wild neighbours you find.",
    "april_2023_action_nature": "Seek out plants, fungi, bugs, birds, and animals. Watch out for signs of more elusive life – scat (poo), fur, nests, tracks, and webs can all give clues to other creatures that share your home.",
    "may_2023_challenge_name_protected_areas": "Protected Areas Challenge",
    "may_2023_description_protected_areas": "From the deepest forest to the smallest park, we share our planet with an incredible variety of living things, each adapted to the particular environment in which they live. Seek out a local nature hotspot and see how many different types of living thing you can find. Along the way, you’ll learn what characteristics make these different groups of organisms different from each other!",
    "june_2023_challenge_name_plant_eaters": "Plant Eaters Challenge",
    "july_2023_challenge_name_food_web": "Food Web Challenge",
    "july_2023_description_plant_eaters": "Every species in a community is connected in a food web. Producers capture energy from the sun, herbivores eat plants, carnivores eat other animals, and decomposers consume dead organisms. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "july_2023_action_plant_eaters": "Did you see any herbivores in action, such as a caterpillar eating a leaf or a bird eating seeds? Did you see any carnivores in action, perhaps a spider or a mantis with prey?",
    "august_2023_challenge_name_insect": "Insect Challenge",
    "august_2023_description_insect": "Insects populations are declining around our planet, partly because crops and buildings replace their habitats and are then sprayed with bug-killing pesticides. We need insect pollinators for our crops and wild plants to flourish, and many amphibians, reptiles, birds, and mammals depend on insects for food. Seek out the insects around you and show them some love!",
    "august_2023_action_insect": "Insects have exoskeletons and can be distinguished from their arthropod relatives by their 6 legs. Where were you able to find insects? Are they at risk from habitat loss or pesticides?",
    "september_2023_challenge_name_equinox": "Equinox Challenge",
    "october_2023_challenge_name_migration": "Migration Challenge",
    "october_2023_description_migration": "Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "october_2023_action_migration": "Birds need fuel for the long journeys they take to migrate. You can support their food needs by advocating for protected areas and the use of native trees and shrubs in landscaping that provide berries and roosts for visiting birds.",
    "november_2023_challenge_name_trees": "Trees Challenge",
    "november_2023_description_trees": "Humans rely on trees and forests for clean air, food, shelter, and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "november_2023_action_trees": "Do you have a favorite kind of tree, or even a favorite individual tree? Read more about it. In what ways do people benefit from it? How do other plants or animals benefit?",
    "december_2023_challenge_name_ecology": "Ecology Challenge",
    "december_2023_description_ecology": "Many different kinds of interactions influence ecosystems and their organisms. Ecology is the study of organisms (biotic) and their physical environment (aboitic). Biotic interactions are between living things and aboitic interactions include the non-living factors like temperature, water, light, and soil."
  }
}
