{
  "species_nearby": {
    "header": "Espèces à proximité",
    "location_error": "Afin de vous montrer les espèces à proximité, nous devons connaître votre emplacement.",
    "location_device": "Afin de générer les espèces à proximité, Seek a besoin de connaître votre emplacement. Merci de vous assurer que le service de localisation est activé sur votre appareil.",
    "enable_location": "Activer le service de localisation dans les paramètres",
    "please_enable_location": "Veuillez activer la localisation dans les paramètres",
    "internet_error": "Afin de générer les espèces à proximité, nous avons besoin d’une connexion internet. Appuyez pour réessayer.",
    "no_location": "Localisation inconnue",
    "no_species": "Il semble que peu d’espèces aient été observées à proximité ! Essayez de changer votre position ou d'élargir le filtre des espèces.",
    "no_gps": "Signal GPS introuvable.",
    "location_timeout": "Votre demande de localisation a expiré. Merci de réessayer.",
    "location_settings": "La localisation n'est pas activée ou est impossible pour cette opération."
  },
  "get_started": {
    "header": "Démarrer",
    "tip_1": "Afin d'identifier les êtres vivants qui vous entourent, prenez des photos avec la caméra de Seek.",
    "tip_2": "Avec la fonctionnalité \"espèces à proximité\", apprenez en d'avantage sur les espèces observées autour de vous.",
    "tip_3": "Gagnez des badges et montez les niveaux en identifiant les différents types d'espèces et en participant aux défis."
  },
  "challenges_card": {
    "header": " Défis",
    "join": "Pour remporter le badge \"Notre Planète\", ajoutez des observations à l'aide de la caméra de Seek !",
    "take_challenge": " Relever le défi",
    "continue_challenge": "Poursuivre le défi",
    "view_all": " Afficher tous les défis",
    "new_join": "Ajoutez des observations à l'aide de la caméra de Seek pour gagner les badges de récompense !"
  },
  "notifications": {
    "header": " Notifications",
    "learn_more": " En savoir plus sur iNaturalist",
    "earned_badges": "Vous avez gagné beaucoup de badges ! Vous devez sûrement aimer iNaturalist !",
    "almost_finished": " Vous avez presque terminé votre défi !",
    "view_progress": " Afficher vos progrès",
    "challenge_completed": "Félicitations ! Vous avez réussi un défi",
    "view_challenges": "Afficher le défi",
    "none": "Vous n'avez pas encore de notifications !",
    "about": "C'est ici que vous serez averti des nouveaux défis \ndisponibles, des mises à jour de Seek et que vous recevrez les informations utiles.",
    "new_challenge": "Un nouveau défi est disponible !"
  },
  "login": {
    "log_in": " Se connecter sur iNaturalist",
    "sign_up": " S'inscrire sur iNaturalist",
    "about": " En vous connectant avec iNaturalist via Seek, vous pourrez y publier les observations auprès de la communauté en ligne.",
    "skip_login": "Continuer sans vous connecter",
    "error_email": "Veuillez saisir une adresse e-mail valide",
    "error_credentials": "Nom d’utilisateur ou mot de passe incorrect",
    "error_username_taken": "Ce nom d’utilisateur est déjà utilisé"
  },
  "inat_signup": {
    "welcome": " Bienvenue sur Seek !",
    "enter_birthday": "Merci de saisir votre date de naissance",
    "permission": "Vous devez avoir au moins 13 ans pour créer un compte.",
    "privacy": " Politique de confidentialité",
    "continue": " continuer",
    "enter_email": "Veuillez saisir l'adresse e-mail de vos parents",
    "parent_email": "Adresse e-mail du parent/tuteur légal",
    "under_13": "Vous avez moins de 13 ans, nous avons donc besoin de l’accord d’un parent ou d’un tuteur légal pour la création du compte.",
    "sign_up": " Inscription",
    "next": " Suivant",
    "submit": "Envoyer",
    "email": "E-mail",
    "username": " nom d'utilisateur",
    "password": " mot de passe",
    "release_photos": "Oui, accordez une licence à mes photos pour que les scientifiques puissent utiliser mes données !",
    "create_account": "Créer mon compte",
    "thanks": " Merci !",
    "parent_instructions": "Nous avons envoyé un e-mail à votre parent ou tuteur légal avec les consignes.",
    "continue_no_log_in": "Continuer sans se connecter",
    "terms": "Conditions d'utilisation",
    "linked_account": "Vous avez relié un compte iNaturalist à Seek !",
    "posting": "Publier sur iNaturalist",
    "posting_details": "Vous pouvez publier les observations faites avec Seek sur iNaturalist juste après les avoir ajoutées à vos observations. Si vous souhaitez les publier sur iNaturalist plus tard, merci d’utiliser l’application iNaturalist ou le site web directement.",
    "observations": "Observations enregistrées sur l'appareil",
    "observations_1": "Vos observations Seek sont stockées sur votre appareil et ne sont PAS sauvegardées en ligne.",
    "observations_2": "Supprimer l'application supprimera toutes vos observations Seek.",
    "observations_3": "Seek ne synchronise pas vos observations sur d'autres appareils.",
    "agree_to_terms": "J’accepte les <terms>{{terms}}</terms> et la <privacy>{{privacy}}</privacy>, j’ai également pris connaissance des <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Règles de la communauté",
    "store_data": "Dans le cadre de la gestion de mon compte, j’autorise iNaturalist à stocker et utiliser certaines informations personnelles limitées me concernant."
  },
  "inat_login": {
    "log_in_with_inat": "Se connecter avec votre compte iNaturalist",
    "username": " Nom d'utilisateur",
    "password": " Mot de passe",
    "forgot_password_header": "Mot de passe oublié",
    "forgot_password": "Vous avez oublié votre mot de passe ?",
    "log_in": " Se connecter",
    "email": "E-mail",
    "no_worries": " Aucun souci. Nous vous enverrons les instructions de réinitialisation du mot de passe à votre adresse électronique.",
    "reset": " Réinitialiser mon mot de passe",
    "check_email": "Consultez vos e-mails !",
    "reset_instructions": " Nous avons envoyé les instructions de réinitialisation du mot de passe à votre adresse électronique.",
    "return_login": "Revenir à la page de connexion"
  },
  "privacy": {
    "header": " Politique de confidentialité"
  },
  "menu": {
    "home": " Accueil",
    "achievements": "Progrès",
    "challenges": " Défis",
    "observations": "Mes observations",
    "inat": " iNaturalist",
    "about": "À propos",
    "settings": "Paramètres"
  },
  "onboarding": {
    "onboarding_1": "Utilisez la caméra de Seek pour identifier des plantes, des animaux ou des champignons",
    "onboarding_2": "Découvrez les organismes qui vous entourent",
    "onboarding_3": "Gagnez des badges en observant différents types d'espèces",
    "skip": "Ignorer pour le moment",
    "continue": " Continuer"
  },
  "location_picker": {
    "species_nearby": "Espèces à proximité",
    "button": "Rechercher à proximité",
    "undefined": "Localisation inconnue"
  },
  "taxon_picker": {
    "all": " Toutes les espèces",
    "plants": "plantes",
    "amphibians": " amphibiens",
    "fungi": " champignons",
    "fish": " poissons",
    "reptiles": " reptiles",
    "arachnids": " arachnidés",
    "birds": " oiseaux",
    "insects": " insectes",
    "mollusks": " mollusques",
    "mammals": " mammifères",
    "other": "autres espèces"
  },
  "challenges": {
    "header": " Défis",
    "in_progress": " En cours",
    "not_started": "Pas encore commencé",
    "completed": " Terminé",
    "challenge": "Défi",
    "badge": "Badge",
    "connectivity": "Défi de connectivité",
    "biodiversity": "Défi de la biodiversité",
    "productivity": "Défi de la communauté",
    "resilience": "Défi des forêts",
    "farming": "Défi des prairies",
    "flow": "Défi d'eau douce",
    "hotspots": "Défi de haute mer",
    "ice": "Défi climatique",
    "op": "Notre planète",
    "start_now": " Commencer maintenant",
    "mission_1_april": "Trouvez 10 nouvelles espèces !",
    "april_description": "Nous ne sommes pas seuls sur notre planète ! Que nous le remarquions ou non, la faune sauvage nous entoure à tout moment. Dans nos maisons, nos jardins et nos villes, il existe des mondes cachés à découvrir. Cherchez à l’intérieur et autour de votre foyer et vous pourriez être surpris du nombre de voisins sauvages que vous trouverez. \n\nRecherchez des végétaux, des champignons, des bestioles et des animaux. Prêtez attention à des signes de vie moins évidents tels que des excréments, des poils, des nids, des traces ou des toiles qui pourraient vous donner des indices sur les autres créatures qui partagent votre foyer.",
    "start_challenge": " Commencer le défi",
    "open_camera": "Ouvrir la camera",
    "view_badge": " Afficher le badge",
    "your_mission": " Votre mission",
    "mission_1_may": "Trouvez 4 oiseaux, mammifères, reptiles, amphibiens ou poissons différents",
    "mission_2_may": "Trouvez 4 insectes différents",
    "mission_3_may": "Trouvez 3 arachnids différents",
    "mission_4_may": "Trouvez 6 végétaux différents",
    "mission_5_may": "Trouvez 3 champignons différents",
    "may_description": "De la jungle la plus profonde en passant par le plus petit des parcs, nous partageons notre planète avec une multitude d'être vivants, chacun d'eux étant adapté à l'environnement spécifique dans lequel il vit. Trouvez un coin de nature local et voyez combien de différents types d'êtres vivants vous pouvez y observer. En chemin, vous apprendrez quelles sont les caractéristiques qui différencient ces organismes les uns des autres !",
    "congrats": "Félicitations ! Vous avez remporté le défi \"Notre Planète\" pour le mois de {{month}} !",
    "thanks": "Merci d'avoir participé ! Nous pouvons tous donner un coup de main à la nature. Suivez le voyage avec \"Notre Planète\", série diffusée sur Netflix et apprenez-en davantage sur ourplanet.com.",
    "no_completed_challenges": " Vos défis complétés s'afficheront ici.",
    "no_challenges_in_progress": " Commencez un nouveau défi ci-dessous pour gagner des badges !",
    "no_new_challenges_header": " Vous n'avez aucun nouveau défi.",
    "no_new_challenges": " Nous vous ferons savoir quand de nouveaux défis seront disponibles.",
    "completed_all": " Vous avez terminé tous les défis disponibles !",
    "number_observed_plural": {
      "zero": "{{count}} observé(e) jusqu’à présent",
      "one": "{{count}} observé(es) jusqu’à présent",
      "two": "{{count}} observé(es) jusqu’à présent",
      "few": "{{count}} observé(es) jusqu’à présent",
      "many": "{{count}} observé(es) jusqu’à présent",
      "other": "{{count}} observé(es) jusqu’à présent"
    },
    "how_to": "Complétez le défi Seek pour le mois de {{month}} !",
    "released": "Ce défi sera publié le {{date}}.",
    "get_involved": "S’engager",
    "action_april": "Voyez si vous habitez près d'une ville engagée dans le défi City Nature et, si c’est le cas, renseignez-vous sur les initiatives de suivi et d’identification de la faune urbaine !",
    "action_may": "Devenez bénévole auprès de groupes locaux qui œuvrent pour la préservation de vos espaces verts. \n\nPartagez vos découvertes avec votre famille, vos amis ou votre communauté scolaire afin qu'ils ouvrent les yeux sur la faune qui les entoure. \n\nOrganisez un ramassage de déchets dans les espaces verts locaux.",
    "action_june": "Utilisez les ressources de ourplanet.com pour lancer un projet d’action local de biodiversité dans votre région et donnez ainsi un coup de main à la faune qui vous entoure.",
    "action_november": "Recueillez des graines des arbres locaux et plantez-les dans des pots pour obtenir de jeunes arbres. Dites tout ce que les arbres nous apportent à vos amis et à vos parents.",
    "action_august": "Plantez des fleurs sauvages pour fournir de la nourriture aux pollinisateurs. \n\nConstruisez un \"hôtel à insectes\" dans votre jardin ou dans la cour de l'école en regroupant des morceaux de tuyaux et en les rembourrant de brindilles et de morceaux de tuile pour leurs offrir un abri.",
    "action_september": "Tenez un registre de la quantité d'eau utilisée par jour. Pensez à la manière dont vous pourriez réduire votre consommation afin de limiter le dessèchement des habitats d'eau douce. \n\nContrôlez la présence de détritus et autre pollution dans les habitats locaux d'eau douce. Vous pourriez peut-être mener une campagne pour protéger ce précieux écosystème ?",
    "action_october": "Pendant leurs longues périodes de migration, les oiseaux ont besoin de nutriments. Durant la période hivernale, déposez dans votre jardin des noix, des graines ou des boules de graisse afin qu’ils puissent faire le plein d’énergie. \n\nPlantez de arbres et des arbustes qui fourniront des baies et des perchoirs durant leur passage.",
    "action_december": "Trouvez ou créez un projet de sciences participatives qui permettra d’étudier les changements phonologiques dans votre région. \nCes données peuvent permettre aux scientifiques de comprendre les impacts du changement climatique et prédire les problèmes que celui-ci pourrait engendrer.",
    "june_description": "Qu’il s’agisse de nourriture pour les autres espèces ou de prédateurs qui permettent de contrôler le nombre d’individus, toute espèce du récif corallien est importante pour le reste de la faune. Les chaînes alimentaires peuvent être délicates et complexes et c’est le cas pour tous les écosystèmes de notre planète. Faites une recherche sur les différents maillons de la vie locale et apprenez comment chaque espèce permet à une autre de survivre.",
    "november_description": "La survie de l’Homme a toujours dépendu des arbres et des forêts. Les forêts nous fournissent de l’oxygène, de la nourriture, un abri et du bois. Ils absorbent le carbone et l’emprisonnent dans le bois ou le sol. Passer du temps entouré d’arbres nous permet de nous sentir mieux dans notre corps et dans notre esprit. Aujourd’hui, plus que jamais, nous avons besoin d’eux et c’est le cas d’un grand nombre d’autres espèces. Allez vers les arbres de votre région et ressentez vous-mêmes les bienfaits !",
    "august_description": "Les grands animaux des plaines herbeuses perdent leur habitat au profit de l'agriculture mais ce ne sont pas les seuls êtres vivants à être affectés par notre système de production alimentaire. Les populations d'insectes déclinent partout dans le monde, en partie du fait que leurs habitats soient remplacés par des cultures traitées avec des pesticides. Nous avons besoin d'insectes pollinisateurs pour que nos cultures et les plantes sauvages puissent prospérer. L'alimentation de beaucoup d'amphibiens, reptiles, oiseaux et mammifères en dépend. Recherchez des insectes autour de vous et montrez-leur un peu d'amour !",
    "september_description": "L'eau douce est essentielle à toute vie terrestre. Les habitats d'eau douce abritent plus de 10 % d'animaux et près de la moitié des espèces de poissons connus. Les rivières, les ruisseaux et les lacs permettent à la faune de parcourir de grandes distances pour accomplir leur cycle de vie. Cherchez des étangs, des ruisseaux, des rivières ou des lacs dans votre région et voyez quelles espèces d’eau douce vous pouvez y trouver.",
    "october_description": "Notre planète est recouverte par de vastes étendues océaniques et sans les technologies actuelles, il serait extrêmement difficile pour l’Homme de les traverser. Cependant, de nombreuses espèces d’oiseaux le font chaque année. Des millions d’individus migrent d’un pays à un autre pour échapper au froid et trouver de la nourriture. Faire un suivi de ces périodes de migration peut nous aider à comprendre comment le changement climatique affecte les habitats naturels. Trouvez les oiseaux migrateurs de votre région et découvrez dans quelle autre partie du globe ils passent leur temps.",
    "december_description": "Le changement climatique n’affecte pas seulement les mondes gelés des pôles de notre planète. Le réchauffement et le changement climatiques peuvent pousser les espèces à quitter leurs habitats devenus inhospitaliers et s’installer dans d’autres qu’ils n’occupaient pas auparavant. Cela veut également dire que les changements qui interviennent durant les saisons (ce qu’on appelle la phénologie) tels que la chute des feuilles, le bourgeonnement et la floraison interviendront à une période de l’année différente. Cela pourrait causer des problèmes pour d’autres espèces qui sont difficiles à prévoir. Étudiez votre environnement local et voyez comment celui-ci évolue.",
    "mission_1_june": "Trouvez 6 plantes différentes (producteurs)",
    "mission_2_june": "Trouvez 3 espèces parmi les suivantes: sauterelles, grillons, criquets, papillons, mites, chenilles ou mammifères phytophages (herbivores)",
    "mission_3_june": "Trouvez 2 espèces différentes d’arachnides, de mantes ou de mammifères carnivores",
    "mission_4_june": "Trouvez 2 espèces de champignons (décomposeurs)",
    "mission_1_november": "Trouvez au choix 10 types d’arbres ou d’arbustes différents parmi les suivants: \n- Pins, conifères, ifs et podocarpes; \n- Palmiers; \n- Hêtres, noyers et chênes; \n- Érables, marronniers, manguiers, arbres d’acajou et citrus; \n- Houx; \n- Sorbiers, alisiers blancs; \n- Cerisiers, pommiers et poiriers; \n- Micocouliers, trembles, peupliers et saules;\n- Lauriers, avocatiers, Lindera benzoin et sassafrass; \n- Ormes; \n- Nerpruns et ceanothus; \n- Figuiers et mûriers; \n- Mangroves; \n- Combretum; \n- Cornouiller, hortensias et Nyssa",
    "mission_1_august": "Trouvez 10 espèces différentes d’insectes",
    "mission_1_september": "Trouvez 10 espèces différentes parmi les suivantes: libellules, amphibiens, poissons, canards, mousses, fougères, nénuphars, roseaux ou quenouilles",
    "mission_1_october": "Trouvez 5 oiseaux",
    "mission_1_december": "Trouvez 20 plantes",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Espèces Observées"
  },
  "inat_stats": {
    "global_observations": "Observations modiales",
    "naturalists_worldwide": " Naturalistes dans le monde",
    "seek_data": " Seek obtient ses données d'iNaturalist.",
    "about_inat": "iNaturalist est la plus grosse communauté de naturalistes dans le monde. Les utilisateurs téléchargent des photos d'organismes observés à travers le monde et notre communauté collabore pour les identifier. Ces observations nous permettent d'améliorer notre modèle d’identification, afficher des données cartographiques et générer des observations semblables enregistrées dans Seek.",
    "contribute": "Intéressé(e) à contribuer à aux sciences participatives aux côtés d'une communauté mondiale de naturalistes ?",
    "join": "Se connecter sur iNaturalist",
    "by": " par",
    "thanks": "La communauté d’iNaturalist est composée de gens comme vous ! Rejoignez la communauté et ajoutez vos propres observations sur inaturalist.org !",
    "logged_in": "Vous êtes connecté à Seek avec votre compte iNaturalist. Merci de faire partie de cette communauté !",
    "sign_out": "Se déconnecter d'iNaturalist"
  },
  "results": {
    "observed_species": " Vous avez observé une nouvelle espèce !",
    "learn_more": "Nous l'avons ajoutée à vos observations. \nEn savoir plus sur cette espèce ici:",
    "learn_more_no_location": "En apprendre d’avantage sur cette espèce ici:",
    "view_species": "Afficher l'espèce",
    "back": "Revenir à la caméra",
    "no_identification": "Nous n’avons pas pu identifier cette photo",
    "sorry": "Désolé, Seek est toujours en train d'apprendre !\n\nVous pouvez essayer un angle différent, zoomer ou essayer d'obtenir une photo plus nette de l'organisme.",
    "take_photo": "Prendre une autre photo",
    "common_ancestor": "Nous n'avons pas pu identifier l’espèce exacte. \n\nVous pouvez essayer un angle différent, zoomer ou essayer d’obtenir une photo plus nette de l’organisme.",
    "believe": "Nous pensons qu'il s'agit d'un membre de",
    "genus": "Nous pensons qu'il s'agit d'un membre du genre",
    "family": "Nous pensons qu'il s'agit d'un membre de la famille",
    "order": "Nous pensons qu'il s'agit d'un membre de l'ordre",
    "class": "Nous pensons qu'il s'agit d'un membre de la classe",
    "resighted": " Vous avez réobservé une espèce !",
    "date_observed": "Vous l'avez observé(e) pour la première fois le :\n{{seenDate}}",
    "post_inat": "Si vous avez pris vous même la photo de l’organisme, vous pouvez aidez Seek à améliorer ses connaissances sur cette espèce en l’envoyant à iNaturalist où la communauté pourra nous aider à l'identifier et, ainsi améliorer les versions suivantes de l’application.",
    "post": "Publier sur iNaturalist",
    "flag": "Erreur d’identification",
    "incorrect": "Cette espèce a-t-elle été mal identifiée?",
    "yes": "Oui, retirez-la de mes observations",
    "yes_resighted": "Oui, cette espèce a été mal identifiée",
    "no": "Non, c'est correct",
    "enable_location": "Votre observation n’est pas localisée ",
    "error_server": "Désolé nous ne parvenons pas à reconnaître cette image. Veuillez vérifier votre connexion internet et essayez de nouveau.",
    "error_image": "Désolé, nous ne parvenons pas à traiter votre image. S’ils vous plaît, vérifiez votre connexion internet et réessayez.",
    "error_species": "Désolé, nous n’arrivons pas à afficher les détails de l’espèce pour cette image. Veuillez vérifier votre connexion internet et réessayez.",
    "error_location": "Afin d’ajouter des espèces à vos observations, vous devez activer la localisation. Seek utilise votre localisation pour vous rappeler l’endroit où vous avez vu l’organisme ainsi que contribuer aux sciences participatives si vous avez effectué des publications sur iNaturalist.",
    "error_downtime_plural": {
      "zero": "Service temporairement indisponible. Réessayez dans {{count}} heures.",
      "one": "Service temporairement indisponible. Réessayez dans {{count}} heures.",
      "two": "Service temporairement indisponible. Veuillez réessayer dans {{count}} heures.",
      "few": "Service temporairement indisponible. Réessayez dans {{count}} heures.",
      "many": "Service temporairement indisponible. Réessayez dans {{count}} heures.",
      "other": "Service temporairement indisponible. Réessayez dans {{count}} heures."
    },
    "error_few": "quelques",
    "error_gps": "Nous n’avons pas réussi à vous localiser. Pour enregistrer les observations, merci d’essayer de vous déplacer à un endroit où vous pouvez voir le ciel ainsi que de vérifier si le service de localisation de votre appareil est activé.",
    "error_timeout": "Nous n’avons pas réussi à enregistrer vos observations en raison d’un délai de localisation trop long. Merci de réessayer plus tard.",
    "nearby": "Espèces proches au sein de ce taxon",
    "nothing_nearby": "Il semblerait que peu d’espèces de ce taxon aient été observées à proximité. Essayez de prendre une autre photo ou de la poster sur iNaturalist.",
    "tap": "Appuyez afin de charger les espèces proches"
  },
  "banner": {
    "view": "Afficher le badge",
    "badge": " Badge",
    "challenge_progress": "Vous avez trouvé une autre espèce !",
    "challenge_view": "Afficher vos progrès",
    "level_up": "Vous êtes passé au niveau supérieur !",
    "number_seen_plural": {
      "zero": "Vous avez observé {{count}} espèce(s) !",
      "one": "Vous avez observé {{count}} espèce(s) !",
      "two": "Vous avez observé {{count}} espèce(s) !",
      "few": "Vous avez observé {{count}} espèce(s) !",
      "many": "Vous avez observé {{count}} espèce(s) !",
      "other": "Vous avez observé {{count}} espèce(s) !"
    }
  },
  "camera": {
    "label": " Caméra",
    "on": " marche",
    "off": " arrêt",
    "scan": "Continuez à surveiller l'environnement pour trouver de nouveaux organismes à identifier !",
    "scan_class": "Essayez différents angles jusqu’à obtenir l’identification de l’espèce !",
    "scan_genus": "Espèce presque détectée !",
    "scan_species": "Ça y est ! Maintenant prenez une photo pour ajouter cette espèce à vos observations.",
    "kingdom": "règne",
    "phylum": "embranchement",
    "class": "classe",
    "order": "ordre",
    "family": "famille",
    "genus": "genre",
    "species": "espèce",
    "error_permissions": "Pour vous aider à identifier les espèces, nous avons besoin d'accéder à la caméra !",
    "error_gallery": "Nous avons besoin d'accéder à la caméra afin d'enregistrer les photos que vous prenez !",
    "permissions": "Activer les autorisations dans les paramètres",
    "please_permissions": "Veuillez accepter les autorisations dans les paramètres",
    "error_classifier": "Désolé, nous n’arrivons pas à charger le répertoire",
    "error_camera": "Désolé, nous n’avons pas réussi à charger la caméra",
    "error_device": "Désolé, l’appareil utilisé n’est pas pris en charge",
    "error_save": "Désolé, il y a eu un problème lors de la sauvegarde de votre photo",
    "error_take": "Désolé, nous n'avons pas pu prendre votre photo",
    "error_photos": "Aucune photo n'a été trouvée dans cet album. Essayez de sélectionner un autre album.",
    "error_version": "La caméra de réalité augmentée de Seek nécessite iOS 11.0+. Votre appareil utilise la version OS {{OS}}.",
    "error_cameraManager": "Désolé, le gestionnaire de caméra n'a pas réussi à charger.",
    "error_photoError": "Désolé, l'objet photo n'a pas été trouvé",
    "plant_filter": "Plantes uniquement",
    "non_plant_filter": "Non-plante seulement",
    "filters_off": "Filtres désactivés"
  },
  "gallery": {
    "label": " Photos",
    "camera_roll": "Galerie"
  },
  "camera_help": {
    "title": "La caméra de Seek",
    "header": "Votre objectif",
    "explanation_1": "Chaque rond de la caméra de recherche représente un niveau taxonomique, allant du règne jusqu'à l'espèce. Ce système représente la manière dont les scientifiques classent les êtres vivants.",
    "explanation_2": "Pointez l’appareil photo vers les êtres vivants autour de vous et prenez une photo une fois que le compteur se remplit jusqu'à afficher l'espèce.",
    "header_1": " Comment cela fonctionne-t-il ?",
    "how_works": "Le modèle d’identification Seek fonctionne en se référant directement à l'arbre phylogénétique.\n\nChaque rond de la barre d'identification représente un niveau taxonomique de cet arbre. Dès que Seek est en mesure d'identifier de manière sûre l'espèce que vous recherchez, il ajoute un rond en plus à la barre d'identification à chaque niveau. Lorsque l'espèce à laquelle l'organisme appartient est identifiée, prenez une photo !",
    "header_2": " Conseils et astuces",
    "tips": "Seek est plus doué pour identifier des photos avec un bon éclairage et une capture nette de l'espèce alors essayez différents angles jusqu'à obtenir le bon cliché. \n\nSeek est toujours en cours d'apprentissage donc si les points ne semblent pas vouloir se remplir, c'est que vous êtes probablement en train d'observer un organisme ne se trouvant pas communément dans la base de données d'iNaturalist. Vous pouvez envoyer des observations à iNaturalist pour aider Seek à apprendre à mieux les identifier ! Bientôt il sera possible de poster sur iNaturalist depuis Seek!",
    "header_3": "Rappel",
    "tip_1": " Soyez toujours attentif à votre environnement et veillez à votre sécurité !",
    "tip_2": "Ne mangez pas ce que vous trouvez dans la nature.",
    "tip_3": "Ne violez pas la propriété d'autrui.",
    "tip_4": "Respectez les autres êtres vivants. Inutile de les harceler et de les toucher. Certains d’entre eux peuvent vous piquer ou vous mordre."
  },
  "confirm": {
    "identify": " Identifier cette photo ?",
    "button": " Identifier cette photo"
  },
  "levels": {
    "tadpole": "Têtard",
    "cub": "Junior",
    "tracker": "Ranger",
    "surveyor": "Enquêteur",
    "naturalist": "Naturaliste",
    "seeker": "Chercheur",
    "explorer": "Explorateur",
    "adventurer": "Aventurier",
    "biologist": "Biologiste"
  },
  "badges": {
    "your_level": "Votre niveau",
    "login": "Connectez-vous avec iNaturalist pour publier observations auprès de la communauté en ligne !",
    "achievements": "Progression",
    "observe_plural": {
      "zero": "Pour passer au prochain niveau, observez encore {{count}} espèce(s) !",
      "one": "Pour passer au prochain niveau, observez encore {{count}} espèce(s) !",
      "two": "Pour passer au prochain niveau, observez encore {{count}} espèce(s) !",
      "few": "Pour passer au prochain niveau, observez encore {{count}} espèce(s) !",
      "many": "Pour passer au prochain niveau, observez encore {{count}} espèce(s) !",
      "other": "Pour passer au prochain niveau, observez encore {{count}} espèce(s) !"
    },
    "observe_max": "Vous avez atteint le niveau maximum sur Seek !",
    "observe_species": "Observer",
    "species_badges": "Badges d'espèces",
    "challenge_badges": "Badges de défis",
    "observed": "Espèces\nobservées",
    "earned": "Badges\ngagnés",
    "you_found": "Vous avez trouvé",
    "bird_1": "1 oiseau !",
    "bird_5": "5 oiseaux !",
    "bird_15": "15 oiseaux !",
    "amphibian_1": "1 amphibien !",
    "amphibian_5": "5 amphibiens !",
    "amphibian_15": "15 amphibiens !",
    "reptile_1": "1 reptile !",
    "reptile_5": "5 reptiles !",
    "reptile_15": "15 reptiles !",
    "mammal_1": "1 mammifère !",
    "mammal_5": "5 mammifères !",
    "mammal_15": "15 mammifères !",
    "fish_1": "1 poisson !",
    "fish_5": "5 poissons !",
    "fish_15": "15 poissons !",
    "mollusk_1": "1 mollusque !",
    "mollusk_5": "5 mollusques !",
    "mollusk_15": "15 mollusques !",
    "insect_1": "1 insecte !",
    "insect_5": "5 insectes !",
    "insect_15": "15 insectes !",
    "arachnid_1": "1 araignée !",
    "arachnid_5": "5 araignées !",
    "arachnid_15": "15 araignées !",
    "fungi_1": "1 champignon !",
    "fungi_5": "5 champignons !",
    "fungi_15": "15 champignons !",
    "plant_1": "1 plante !",
    "plant_5": "5 plantes !",
    "plant_20": "20 plantes !",
    "name_bird_1": "Badge Oiseau en bronze",
    "name_bird_5": "Badge Oiseau en argent",
    "name_bird_15": "Badge Oiseau en or",
    "name_amphibian_1": "Badge Amphibien en bronze",
    "name_amphibian_5": "Badge Amphibien en argent",
    "name_amphibian_15": "Badge Amphibien en or",
    "name_reptile_1": "Badge Reptile en bronze",
    "name_reptile_5": "Badge Reptile en argent",
    "name_reptile_15": "Badge Reptile en or",
    "name_mammal_1": "Badge Mammifère en bronze",
    "name_mammal_5": "Badge de mammifère en argent",
    "name_mammal_15": "Badge Mammifère en or",
    "name_fish_1": "Badge Poisson en bronze",
    "name_fish_5": "Badge Poisson en argent",
    "name_fish_15": "Badge Poisson en or",
    "name_mollusk_1": "Badge Mollusque en bronze",
    "name_mollusk_5": "Badge Mollusque en argent",
    "name_mollusk_15": "Badge Mollusque en or",
    "name_insect_1": "Badge Insecte en bronze",
    "name_insect_5": "Badge Insecte en argent",
    "name_insect_15": "Badge Insecte en or",
    "name_arachnid_1": "Badge Araignée en bronze",
    "name_arachnid_5": "Badge Araignée en argent",
    "name_arachnid_15": "Badge Araignée en or",
    "name_fungi_1": "Badge Champignon en bronze",
    "name_fungi_5": "Badge Champignon en argent",
    "name_fungi_15": "Badge Champignon en or",
    "name_plant_1": "Badge Plante en bronze",
    "name_plant_5": "Badge Plante en argent",
    "name_plant_20": "Badge Plante en or",
    "to_earn": "Pour gagner ce badge :"
  },
  "observations": {
    "header": "Mes observations",
    "no_obs": "Vous n'avez pas encore d'observations !",
    "help": "Prenez la photo d'une plante, d’un animal ou de tout autre être vivant en utilisant notre caméra et notre modèle informatique vous aidera à l'identifier !",
    "open_camera": "Ouvrir la caméra",
    "not_seen": "Vous n'avez encore observé aucun(e) {{iconicTaxon}} !",
    "search": "Rechercher des observations",
    "search_empty": "Aucune observation trouvée avec ce terme de recherche.",
    "reset_search": "Réinitialiser la recherche"
  },
  "species_detail": {
    "near": "A proximité",
    "about": "À propos",
    "range_map": "Carte générale",
    "range_about": "Une carte des observations de cette espèce vue sur iNaturalist.",
    "view_map": "Voir la carte générale",
    "legend": "Légende",
    "current_location": "Emplacement actuel",
    "obs": "Mes observations Seek",
    "obs_inat": "Observations sur iNaturalist",
    "cc": "CC",
    "license": "Licence",
    "taxonomy": "Taxonomie",
    "taxonomy_about": "Classification des organismes à chaque niveau de l'arbre phylogénétique.",
    "inat_obs": "Observations iNaturalist",
    "inat_obs_about": "Nombre total d'observations iNaturalist créées pour cette espèce à proximité et dans le monde entier.",
    "monthly_obs": "Saisonnalité",
    "monthly_obs_about": "Observations mondiales mensuelles pour cet organisme.",
    "worldwide": "Dans le monde entier",
    "seen_on": "Vous l’avez observé(e) le {{date}}",
    "endangered": "En voie d’extinction",
    "endemic": "Endémique",
    "native": "Indigène",
    "threatened": "Menacée",
    "introduced": "Introduite",
    "endangered_about": "Cette espèce est en voie d'extinction dans toute sa zone de répartition ou une importante partie de celle-ci.",
    "endemic_about": "Cette espèce est naturellement présente dans cette région et n'est trouvée nulle part ailleurs.",
    "native_about": "Cette espèce est naturellement présente dans cette région et n'y a pas été introduite par l'Homme.",
    "threatened_about": "A l'avenir, cette espèce est susceptible de devenir une espèce en voie de disparition.",
    "introduced_about": "Cette espèce a été introduite dans cette région par l'Homme et n’y est pas naturellement présente.",
    "got_it": "Compris !",
    "wikipedia": "Source: Wikipedia",
    "wikipedia_1": "Wikipédia",
    "similar": "Espèces similaires",
    "similar_about": "Organismes souvent confondus avec cette espèce.",
    "similar_no_species": "On dirait qu'il n'y a pas eu beaucoup d'espèces similaires observées à proximité !",
    "plant": "plante",
    "amphibian": "amphibien",
    "fungi": "champignon",
    "fish": "poisson",
    "reptile": "reptile",
    "arachnid": "araignée",
    "bird": "oiseau",
    "insect": "insecte",
    "mollusk": "mollusque",
    "mammal": "mammifère",
    "species_saved": "Cette espèce est enregistrée dans vos observations.",
    "you": "Regardez, c'est vous ! Sortez et trouvez des espèces sauvages pour en savoir plus sur elles.",
    "internet_error": "Nous avons besoin d’Internet pour générer la page des détails de l’espèce. Appuyez pour réessayer."
  },
  "about": {
    "header": "À propos",
    "seek": "Seek a été créé par l’équipe d’iNaturalist.",
    "joint_initiative": "iNaturalist est une initiative conjointe de la California Academy of Sciences et de la National Geographic Society.",
    "original": "Seek a été créé à l’origine avec le soutien de \"Notre Planète\", série diffusée sur Netflix et HHMI Tangled Bank Studios.",
    "designed_by": "Conçu et développé par l'équipe d'iNaturalist :",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary et Yaron Budowski. Nous remercions tout particulièrement Visipedia et la communauté iNaturalist.",
    "version": "Version",
    "help": "Afin d’obtenir de l’aide pour l’utilisation de Seek, merci d’envoyer un courriel à help+seek@inaturalist.org.",
    "translations": "Nous sommes reconnaissants à la communauté crowdin.com pour son aide à la traduction et plus particulièrement à: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, saariko, Sakatur, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "Pour rejoindre l'équipe de traduction de Seek, rendez-vous sur https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Publier sur iNaturalist",
    "notes": "Ajouter des commentaires",
    "date": "date",
    "location": "localisation",
    "geoprivacy": "politique de confidentialité et services de localisation",
    "open": "Ouvrir",
    "obscured": "Masqué",
    "private": "Confidentiel",
    "yes": "Oui",
    "no": "Non",
    "captive": "en captivité/cultivé",
    "what_seen": "Qu’avez vous vu?",
    "id": "Se connecter à Seek",
    "edit_location": "Modifier l’emplacement",
    "save_location": "Enregistrer la localisation",
    "unknown": "Inconnu",
    "posting": "Publier vos observations",
    "posting_success": "Publié sur iNaturalist !",
    "posting_failure": "La publication sur iNaturalist a échoué",
    "error_photo_upload": "Votre observation a été publiée sur iNaturalist mais votre photo n'a malheureusement pas pu être téléchargée.\n\nEssayez de vous connecter sur le web ou l'application mobile iNaturalist pour consulter votre observation et ajouter une photo.",
    "error_observation": "Votre observation n'a pas été postée sur iNaturalist. Vérifiez votre connexion internet et réessayez.",
    "error_token": "Nous n'avons pas pu établir de connexion authentifiée au serveur d'iNaturalist. Veuillez réessayer plus tard.",
    "ok": "Ok",
    "wait": "Cela peut prendre jusqu’à 60 secondes",
    "look_up": "Rechercher des espèces par nom"
  },
  "posting_help": {
    "header": "Aide à la publication",
    "identification": "Identification des espèces",
    "id_description": "Lorsque vous téléchargez vos observations, vous pouvez identifier l'espèce parmi les taxons auxquels vous avez le plus confiance, d'une classe telle que les reptiles à une espèce telle que le Merlebleu de l'Ouest. Une fois que vous avez posté votre observation sur iNaturalist, notre communauté vous aidera à identifier l'espèce.\n\nVous pouvez également choisir d'ajouter des notes facultatives à vos observations ici.",
    "date": "Date et lieu",
    "date_description": "Toutes les observations sur iNaturalist sont associées à une certaine date et localisation. De cette manière nous pouvons avoir un aperçu global de la situation d’une espèce dans le monde au fil du temps.",
    "geoprivacy": "Politique de confidentialité et services de localisation",
    "open_header": "Ouvrir: ",
    "obscured_header": "Masqué: ",
    "closed_header": "Confidentiel: ",
    "yes_header": "Oui: ",
    "no_header": "Non: ",
    "open": "D’autres utilisateurs de iNaturalist pourront voir l’endroit où ces espèces ont été observées et les scientifiques pourront utiliser ces données pour la recherche.",
    "obscured": "L’emplacement de cette observation sera caché des autres utilisateurs de iNaturalist et élargi à une zone plus importante (la localisation de toutes les espèces menacées ou en danger est automatiquement masquée)",
    "closed": "La localisation de cette observation ne sera pas partagée avec les autres utilisateurs de iNaturalist.",
    "captive": "En captivité/cultivé?",
    "no": "C’est un organisme naturellement présent dans l’environnement et qui n’a pas été amené ici par l’Homme.",
    "yes": "Cet organisme a été amené ici par l’Homme. Cela s’applique aux plantes de jardin, animaux de compagnie et animaux de zoos.",
    "addendum": "* L'ajout d'observations à des projets n'est pas pris en charge par Seek. Si vous souhaitez ajouter vos observations à un projet, veuillez le faire sur iNaturalist.org ou en utilisant l’application iNaturalist."
  },
  "delete": {
    "header": "Supprimer l'espèce ?",
    "description": "Voulez-vous retirer cette espèce de vos observations ? Cela risque d'apporter des modifications aux défis réalisés et aux badges obtenus.",
    "yes": "Oui, retirez-la de mes observations",
    "no": "Annuler"
  },
  "warning": {
    "remember": "Mémoriser",
    "tip_1": "Soyez toujours en alerte, restez en sécurité et ne pénétrez pas sur les propriétés privées et les zones protégées.",
    "tip_2": "Ne mangez pas ce que vous trouvez dans la nature.",
    "tip_3": "Respectez les autres êtres vivants. Inutile de les harceler et de les toucher. Certains d’entre eux peuvent vous piquer ou vous mordre.",
    "tip_4": "Les enfants peuvent avoir besoin de la supervision d'un adulte."
  },
  "accessibility": {
    "menu": "Ouvrir le menu",
    "camera": "Ouvrir la caméra",
    "notifications": "Voir les notifications",
    "iNatStats": "Voir l'écran de statistiques iNat",
    "flag": "Signaler cette observation comme incorrecte",
    "back": "Retour à la page précédente",
    "user_location": "Retourner à votre position actuelle",
    "help": "Appuyez pour afficher la page d’assistance",
    "take_photo": "Appuyez pour prendre une photo",
    "scroll_left": "Appuyez pour faire défiler à gauche",
    "scroll_right": "Appuyez pour faire défiler à droite"
  },
  "review": {
    "title": "Évaluez cette appli",
    "rate": "Si vous aimez cette application, pourriez-vous prendre un instant pour la noter dans le Play Store ? Merci pour votre soutien !",
    "rate_now": "Évaluer",
    "later": "Plus tard"
  },
  "attributions": {
    "all": "tous droits réservés",
    "some": "certains droits réservés"
  },
  "debug": {
    "logs": "Envoyer les journaux de débogage par mail"
  },
  "settings": {
    "header": "La caméra de Seek",
    "common_names": "Afficher les noms communs",
    "scientific_names": "Afficher les noms scientifiques",
    "donate": "Donner",
    "donate_header": "Soutenir iNaturalist",
    "donate_description": "Soutenir iNaturalist",
    "language": "Langue de l'appli",
    "device_settings": "Utiliser la langue du système d'exploitation",
    "auto_capture": "Prendre automatiquement la photo lorsque la jauge reconnaît l’espèce.",
    "species_detail": "Détail des espèces",
    "seasonality": "Saisonnalité",
    "seasonality_option_1": "Afficher la saisonnalité basée sur les observations iNaturalist du monde entier",
    "seasonality_option_2": "Afficher la saisonnalité basée sur les observations iNaturalist près de ma localisation (les espèces absentes de ma région n'auront pas de saisonnalité)"
  },
  "seek_challenges": {
    "badge": "Badge Seek",
    "header": "Vous avez terminé le défi Seek pour le {{date}} !",
    "text": "Merci d'avoir participé au défi mondial ! Seek est là pour vous aider à vous rapprocher de toutes les espèces qui nous entourent. Sortez, explorez et découvrez la nature qui vous entoure !",
    "citizen_science": "Défi des sciences participatives",
    "completed": "Vous avez terminé le défi et remporté le badge !",
    "april_2020_description": "En avril 2020 la nouvelle application Seek créée par iNaturalist fête ses un an ! Durant cette année, nous avons beaucoup grandi et aidé plus d'un million de personnes à se sentir plus proches du monde qui les entoure. La nature est tout autour de vous, il vous suffit d'y prêter attention !\n\nAfin de commencer notre prochaine série de défis, voyez si vous pouvez trouver 10 espèces que vous n'avez pas encore observées.",
    "action_april_2020": "Avril est le mois des sciences participatives ! Vous pouvez contribuer à la compréhension scientifique de la biodiversité en tant que citoyen scientifique en publiant vos observations Seek sur iNaturalist.\n\nSi vous avez 13 ans ou plus (ou avec une autorisation parentale), vous pouvez créer un compte iNaturalist et y publier des observations pour partager les partager avec une communauté plus large, y compris des scientifiques !",
    "backyard": "Défi du jardin",
    "may_2020_description": "Pas besoin d'aller loin pour être au contact de la nature. Que ce soit dans votre jardin ou dans votre quartier, vous pourrez trouver des plantes, des oiseaux et des insectes.",
    "action_may_2020": "Utilisez la fonction \"Espèces à proximité\" sur l'écran d'accueil pour savoir quels oiseaux, insectes et plantes ont été observés près de chez vous et consulter la page de leur espèce. À quelle période de l'année peuvent-ils être observés ? Puis, essayez d’explorer un nouvel endroit : quelles espèces peut-on trouver au Caire, à Paris ou à Jakarta ?",
    "mission_1_may_2020": "Trouvez 5 plantes",
    "mission_2_may_2020": "Trouvez 2 insectes",
    "mission_3_may_2020": "Trouvez 1 arachnide",
    "mission_4_may_2020": "Trouvez 2 oiseaux",
    "resilience": "Défi de résilience",
    "mission_1_june_2020": "Trouvez 2 plantes de l'Ordre des Asterales (Roses, Campanules, Goodeniaceae et apparentés)",
    "mission_2_june_2020": "Trouvez 3 oiseaux de l'ordre des Passeriformes (Passereaux)",
    "mission_3_june_2020": "Trouvez 1 insecte de l'ordre Coleoptera (Coléoptères)",
    "june_2020_description": "La nature autour de nous est résistante. Que ce soit dans les villes où à la campagne, les plantes et les animaux trouvent un moyen de prospérer. Même dans les zones urbaines, les plantes, les oiseaux et les insectes coexistent avec nous. ",
    "action_june_2020": "Saviez-vous que vous pouviez voir les noms scientifiques à la place des noms communs sur l’écran de la caméra de Seek ? Allez dans les paramètres du menu pour remplacer les noms communs par les noms scientifiques ! ",
    "river": "Défi des rivières",
    "mission_1_july_2020": "Trouvez 2 poissons ou amphibiens",
    "mission_2_july_2020": "Trouver 3 oiseaux aquatiques des ordres des Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariformes, Sphenisciformes et Suliformes",
    "mission_3_july_2020": "Trouvez 1 mollusque",
    "july_2020_description": "Les rivières sont une plaque tournante de la biodiversité. Accueillant des microinvertébrés jusqu'aux grands vertébrés, les rivières aident des organismes variés à prospérer.",
    "action_july_2020": "Lorsque vous êtes près d'un corps, quels organismes remarquez-vous ? Quelles espèces nagent dans l'eau ? Quelles espèces la survolent ? Est-ce qu'il y a des organismes dans l'eau que vous ne pouvez pas voir ?",
    "pollinator": "Défi Pollinisateur",
    "mission_1_aug_2020": "Trouver 2 plantes de l'ordre des Lamiales (Menthe, Plantain, Olives et apparentés)",
    "mission_2_aug_2020": "Trouver 1 plante de la famille des Asteraceae (Tournesol, Chrysanthèmes, Asters et apparentées)",
    "mission_3_aug_2020": "Trouver 1 plante de l'ordre des Rosales (Roses, Ormes, Figuiers et apparentés)",
    "mission_4_aug_2020": "Trouver 2 insectes des ordres :\n\nHymenoptera (Fourmis, Abeilles, Guêpes et Symphytes);\nLepidoptera (Papillons de jour et de nuit);\nScarabées (Coleoptera)\nMouches (Diptera)",
    "aug_2020_description": "Les pollinisateurs aident à produire les aliments que nous mangeons et les fleurs que nous sentons ! En transférant le pollen entre les différentes plantes, les pollinisateurs jouent un rôle crucial dans la reproduction des plantes.",
    "action_aug_2020": "Faites attention aux pollinisateurs qui vous entourent. Y a-t-il des papillons ou des abeilles qui visitent les fleurs de votre jardin ou votre quartier ?",
    "herbivore": "Défi Herbivore",
    "mission_1_sept_2020": "Trouvez 10 plantes",
    "mission_2_sept_2020": "Trouvez 1 mammifère",
    "mission_3_sept_2020": "Trouver 2 insectes des ordres :\n\nLepidoptera (Papillons de jour et de nuit);\nHemiptera (Punaises, Membracides et Cigales, Pucerons, et apparentés)",
    "sept_2020_description": "Les herbivores sont des animaux s'étant adaptés pour ne se nourrir que de plantes. Les mammifères herbivores ont souvent de systèmes digestifs complexes leur permettant de liquéfier de grandes quantités de végétaux. Par exemple, les vaches ont pas moins de 4 estomacs. D'autres mammifères sont frugivores (chauve-souris roussettes) ou mangent des graines (écureuils). Beaucoup d'insectes se sont aussi adaptés pour manger différentes parties de la plantes, tels que les chenilles mangeuses de feuilles ou les fulgores qui boivent la sève des arbres.",
    "action_sept_2020": "Faites des recherches sur l'impact de votre consommation de viande sur l'environnement. Comment pourriez-vous réduire cet impact ?\n\nAlternative : Quel genre de plantes mangez-vous ? De quelles parties de la plante viennent ces aliments ? Pouvez-vous trouver des animaux qui mangent les mêmes plantes ?",
    "scavenger": "Défi du charognard",
    "mission_1_oct_2020": "Trouvez 4 champignons",
    "mission_2_oct_2020": "Trouver un organisme des ordres :\n\nAccipitriformes (Faucons, Aigles et Milans)\nCathartiformes (Vautours)\nCarnivora (Carnivores)",
    "mission_3_oct_2020": "Trouvez 1 Mollusque",
    "mission_4_oct_2020": "Trouvez 1 Arthropode",
    "oct_2020_description": "Les charognards et les décomposeurs sont essentiels à la vie sur notre planète. Ils aident à recycler les nutriments et décomposer la matière qui ne l'aurais pas été autrement.",
    "action_oct_2020": "Trouve quel type de décomposeurs et de charognards vivent dans la zone autour de toi. Comment aident-ils l'environnement avec leur action ?",
    "adaptation": "Défi de l'adaptation",
    "mission_1_nov_2020": "Trouver 1 oiseau de l'ordre des Colombiformes (Pigeons et Tourterelles)",
    "mission_2_nov_2020": "Trouver un plante de l'ordre des Fabales (Legumes, Polygales et apparentés)",
    "mission_3_nov_2020": "Trouver 1 arachnide",
    "mission_4_nov_2020": "Trouver 2 insectes",
    "nov_2020_description": "Beaucoup d'espèces ont évoluées en s'adaptant à l'environnement anthropique au fur et à mesure de l'accroissement de la population. Même dans une ville dense, il y a des oiseaux, des plantes et des insectes autour de nous.",
    "action_nov_2020": "Quelles sont les espèces sauvages communes que l'on peut voir dans votre zone ? Sont-elles natives, invasives ou introduites ? Si introduites, essayez de voir comment ces espèces sont arrivées ici."
  },
  "replace_photo": {
    "header": "Remplacer la photo ?",
    "description": "Souhaitez-vous remplacer la photo de l’espèce que vous avez réobservée ?",
    "new": "Utiliser la nouvelle photo",
    "old": "Garder l’ancienne photo"
  },
  "inat_card": {
    "header": "iNaturalist",
    "header_1": "Nous pensons que vous aimerez vraiment iNaturalist.",
    "text_1": "apprenez à mieux connaître les organismes autour de vous",
    "text_2": "rejoignez une communauté aussi fascinée par la nature que vous",
    "text_3": "partagez vos observations avec la communauté, et partagez même vos observations via Seek !",
    "download": "Commencez par télécharger l'application iNaturalist ou visiter inaturalist.org.\n\nVous avez déjà un compte iNaturalist ? Connectez-vous à Seek avec votre compte existant !"
  }
}