{
  "species_nearby": {
    "header": "Espèces à proximité",
    "internet_error": "Afin de générer les espèces à proximité, nous avons besoin d’une connexion internet. Appuyez pour réessayer.",
    "no_location": "Localisation inconnue",
    "no_species": "Il semble que peu d’espèces aient été observées à proximité ! Essayez de changer votre position ou d'élargir le filtre des espèces.",
    "input_location_above_map": "Aucune localisation trouvé ; saisissez un nom de lieu ci-dessus pour charger la carte et rechercher des espèces à proximité",
    "error_alert_location_services": "Pour continuer, activez les services de localisation dans les paramètres de votre appareil",
    "species_nearby_requires_location": "Les espèces à proximité nécessitent votre emplacement. Veuillez activer la localisation dans les paramètres",
    "choose_location_on_map": "CHOISIR LA LOCALISATION SUR LA CARTE"
  },
  "get_started": {
    "header": "Démarrer",
    "tip_1": "Afin d'identifier les êtres vivants qui vous entourent, prenez des photos avec la caméra de Seek.",
    "tip_2": "Avec la fonctionnalité \"espèces à proximité\", apprenez en d'avantage sur les espèces observées autour de vous.",
    "tip_3": "Gagnez des badges et montez les niveaux en identifiant les différents types d'espèces et en participant aux défis."
  },
  "challenges_card": {
    "header": "Défis",
    "join": "Pour remporter le badge \"Notre Planète\", ajoutez des observations à l'aide de la caméra de Seek !",
    "take_challenge": " Relever le défi",
    "continue_challenge": "Poursuivre le défi",
    "view_all": " Afficher tous les défis",
    "new_join": "Ajoutez des observations à l'aide de la caméra de Seek pour gagner les badges de récompense !",
    "inat_admin": "Admins d'iNat : Merci de tester Seek ! Vous voyez le dernier défi d'iNat avant le début du mois dans le but de le tester."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "POSTER SUR INATURALIST",
    "uploading_x_observations": {
      "zero": "Téléchargement de {{count}} observations...",
      "one": "Téléchargement de {{count}} observation...",
      "two": "Téléchargement de {{count}} observations...",
      "few": "Téléchargement de {{count}} observations...",
      "many": "Téléchargement de {{count}} observations...",
      "other": "Téléchargement de {{count}} observations..."
    },
    "x_observations_uploaded": {
      "zero": "{{count}} observations téléchargées !",
      "one": "{{count}} observation téléchargée !",
      "two": "{{count}} observations téléchargées !",
      "few": "{{count}} observations téléchargées !",
      "many": "{{count}} observations téléchargées !",
      "other": "{{count}} observations téléchargées !"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} observations à télécharger",
      "one": "{{count}} observation à télécharger",
      "two": "{{count}} observations à télécharger",
      "few": "{{count}} observations à télécharger",
      "many": "{{count}} observations à télécharger",
      "other": "{{count}} observations à télécharger"
    },
    "upload_now": "UPLOADER MAINTENANT",
    "error_internet": "Pas d'internet détecté. Réessayez plus tard.",
    "error_downtime": {
      "zero": "Une opération de maintenance du serveur d'iNaturalist est en cours. Veuillez réessayer dans {{count}} heures.",
      "one": "Une opération de maintenance du serveur d'iNaturalist est en cours. Veuillez réessayer dans {{count}} heure.",
      "two": "Une opération de maintenance du serveur d'iNaturalist est en cours. Veuillez réessayer dans {{count}} heures.",
      "few": "Une opération de maintenance du serveur d'iNaturalist est en cours. Veuillez réessayer dans {{count}} heures.",
      "many": "Une opération de maintenance du serveur d'iNaturalist est en cours. Veuillez réessayer dans {{count}} heures.",
      "other": "Une opération de maintenance du serveur d'iNaturalist est en cours. Veuillez réessayer dans {{count}} heures."
    },
    "error_unknown": "Envoi raté. Détails: {{errorText}}",
    "error_login": "Le jeton de connexion a échoué. Veuillez vous connecter à votre compte iNaturalist dans Seek à partir de l'écran iNaturalist ou Progression avant de réessayer.",
    "error_photo": "La photo n'est plus accessible sur l'appareil.",
    "error_downtime_a_few_hours": "Le serveur d'iNaturalist est en cours de maintenance. Veuillez réessayer dans quelques heures."
  },
  "notifications": {
    "header": " Notifications",
    "learn_more": " En savoir plus sur iNaturalist",
    "earned_badges": "Vous avez gagné beaucoup de badges ! Vous devez sûrement aimer iNaturalist !",
    "almost_finished": " Vous avez presque terminé votre défi !",
    "view_progress": " Afficher vos progrès",
    "challenge_completed": "Félicitations ! Vous avez réussi un défi",
    "view_challenges": "Afficher le défi",
    "none": "Vous n'avez pas encore de notifications !",
    "about": "C'est ici que vous serez averti des nouveaux défis \ndisponibles, des mises à jour de Seek et que vous recevrez les informations utiles.",
    "new_challenge": "Un nouveau défi est disponible !"
  },
  "login": {
    "log_in": " Se connecter sur iNaturalist",
    "sign_up": " S'inscrire sur iNaturalist",
    "about": " En vous connectant avec iNaturalist via Seek, vous pourrez y publier les observations auprès de la communauté en ligne.",
    "skip_login": "Continuer sans vous connecter",
    "error_email": "Veuillez saisir une adresse e-mail valide",
    "error_credentials": "Nom d’utilisateur ou mot de passe incorrect",
    "error_username_taken": "Ce nom d’utilisateur est déjà utilisé",
    "error_no_username": "Nom d'utilisateur/email manquant",
    "error_no_password": "Mot de passe manquant",
    "error_internet": "Aucune connexion internet",
    "error_request_could_not_be_completed": "Votre demande n'a pas pu être traitée."
  },
  "inat_signup": {
    "welcome": " Bienvenue sur Seek !",
    "enter_birthday": "Merci de saisir votre date de naissance",
    "permission": "Vous devez avoir au moins 13 ans pour créer un compte.",
    "privacy": " Politique de confidentialité",
    "continue": " continuer",
    "enter_email": "Veuillez saisir l'adresse e-mail de vos parents",
    "parent_email": "Adresse e-mail du parent/tuteur légal",
    "under_13": "Vous avez moins de 13 ans, nous avons donc besoin de l’accord d’un parent ou d’un tuteur légal pour la création du compte.",
    "sign_up": " Inscription",
    "next": " Suivant",
    "submit": "Envoyer",
    "email": "E-mail",
    "username": " nom d'utilisateur",
    "password": " mot de passe",
    "release_photos": "Oui, accordez une licence à mes photos pour que les scientifiques puissent utiliser mes données !",
    "create_account": "Créer mon compte",
    "thanks": " Merci !",
    "parent_instructions": "Nous avons envoyé un e-mail à votre parent ou tuteur légal avec les consignes.",
    "continue_no_log_in": "Continuer sans se connecter",
    "terms": "Conditions d'utilisation",
    "linked_account": "Vous avez relié un compte iNaturalist à Seek !",
    "posting": "Publier sur iNaturalist",
    "posting_details": "Vous pouvez publier les observations faites avec Seek sur iNaturalist juste après les avoir ajoutées à vos observations. Si vous souhaitez les publier sur iNaturalist plus tard, merci d’utiliser l’application iNaturalist ou le site web directement.",
    "observations": "Observations enregistrées sur l'appareil",
    "observations_1": "Vos observations Seek sont stockées sur votre appareil et ne sont PAS sauvegardées en ligne.",
    "observations_2": "Supprimer l'application supprimera toutes vos observations Seek.",
    "observations_3": "Seek ne synchronise pas vos observations sur d'autres appareils.",
    "agree_to_terms": "J’accepte les <terms>{{terms}}</terms> et la <privacy>{{privacy}}</privacy>, j’ai également pris connaissance des <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Règles de la communauté",
    "store_data": "Dans le cadre de la gestion de mon compte, j’autorise iNaturalist à stocker et utiliser certaines informations personnelles limitées me concernant.",
    "learn_more": "En savoir plus",
    "learn_more_about_data_storage": "Nous stockons des informations personnelles telles que les noms d'utilisateur et les adresses de messagerie afin de gérer les comptes sur ce site et, pour nous conformer aux lois sur la protection des renseignements personnels, nous vous demandons de cocher cette case pour indiquer que vous consentez à cette utilisation d'informations personnelles. Pour en savoir plus sur les informations que nous recueillons et la façon dont nous les utilisons, veuillez consulter notre politique de confidentialité et nos conditions d'utilisation.",
    "learn_more_about_licensing": "Cochez cette case si vous voulez mettre le contenu téléchargé sous licence Creative Commons Attribution - Utilisation non commerciale. Cela veut dire que quiconque peut copier et réutiliser vos photos ou vos observations sans vous en demander l'autorisation, à condition d'indiquer que vous en êtes l'auteur et de ne pas utiliser votre travail à des fins commerciales. Vous pouvez choisir une autre licence ou supprimer la licence plus tard, mais cette licence est la meilleure pour mettre votre travail à la disposition des chercheurs.",
    "about_personal_information": "À propos des informations personnelles",
    "about_licenses": "À propos des licences"
  },
  "inat_login": {
    "log_in_with_inat": "Se connecter avec votre compte iNaturalist",
    "username": " Nom d'utilisateur",
    "username_email": "Nom d'utilisateur / email",
    "username_or_email": "Nom d'utilisateur ou mail",
    "password": " Mot de passe",
    "forgot_password_header": "Mot de passe oublié",
    "forgot_password": "Vous avez oublié votre mot de passe ?",
    "log_in": " Se connecter",
    "email": "E-mail",
    "no_worries": " Aucun souci. Nous vous enverrons les instructions de réinitialisation du mot de passe à votre adresse électronique.",
    "reset": " Réinitialiser mon mot de passe",
    "check_email": "Consultez vos e-mails !",
    "reset_instructions": " Nous avons envoyé les instructions de réinitialisation du mot de passe à votre adresse électronique.",
    "return_login": "Revenir à la page de connexion"
  },
  "privacy": {
    "header": " Politique de confidentialité"
  },
  "menu": {
    "home": "Accueil",
    "achievements": "Progrès",
    "challenges": " Défis",
    "observations": "Mes observations",
    "inat": "iNaturalist",
    "about": "À propos",
    "settings": "Paramètres"
  },
  "onboarding": {
    "onboarding_1": "Utilisez la caméra de Seek pour identifier des plantes, des animaux ou des champignons",
    "onboarding_2": "Découvrez les organismes qui vous entourent",
    "onboarding_3": "Gagnez des badges en observant différents types d'espèces",
    "skip": "Ignorer pour le moment",
    "continue": " Continuer"
  },
  "location_picker": {
    "species_nearby": "Espèces à proximité",
    "button": "Rechercher à proximité",
    "undefined": "Localisation inconnue"
  },
  "taxon_picker": {
    "all": " Toutes les espèces",
    "plants": "plantes",
    "amphibians": " amphibiens",
    "fungi": " champignons",
    "fish": " poissons",
    "reptiles": " reptiles",
    "arachnids": " arachnides",
    "birds": " oiseaux",
    "insects": " insectes",
    "mollusks": " mollusques",
    "mammals": " mammifères",
    "other": "autres espèces"
  },
  "challenges": {
    "header": " Défis",
    "in_progress": " En cours",
    "not_started": "Pas encore commencé",
    "completed": " Terminé",
    "challenge": "Défi",
    "badge": "Badge",
    "connectivity": "Défi de connectivité",
    "biodiversity": "Défi de la biodiversité",
    "productivity": "Défi de la communauté",
    "resilience": "Défi des forêts",
    "farming": "Défi des prairies",
    "flow": "Défi d'eau douce",
    "hotspots": "Défi de haute mer",
    "ice": "Défi climatique",
    "badge_name_april": "Badge de la Connectivité",
    "badge_name_may": "Badge de la Biodiversité",
    "badge_name_june": "Badge de la Communauté",
    "badge_name_august": "Badge des Plaines",
    "badge_name_september": "Badge des Eaux Douces",
    "badge_name_october": "Badge des Hautes Mers",
    "badge_name_november": "Badge des Forêts",
    "badge_name_december": "Badge du Climat",
    "op": "Notre planète",
    "start_now": " Commencer maintenant",
    "mission_1_april": "Trouvez 10 nouvelles espèces !",
    "april_description": "Nous ne sommes pas seuls sur notre planète ! Que nous le remarquions ou non, la faune sauvage nous entoure à tout moment. Dans nos maisons, nos jardins et nos villes, il existe des mondes cachés à découvrir. Cherchez à l’intérieur et autour de votre foyer et vous pourriez être surpris du nombre de voisins sauvages que vous trouverez. \n\nCherchez des végétaux, des champignons, des insectes, des oiseaux et des animaux. Prêtez attention à des signes de vie moins évidents tels que des excréments, des poils, des nids, des traces ou des toiles qui peuvent vous donner des indices sur les autres créatures qui partagent votre foyer.",
    "start_challenge": " Commencer le défi",
    "open_camera": "Ouvrir la caméra",
    "view_badge": " Afficher le badge",
    "your_mission": " Votre mission",
    "mission_1_may": "Trouvez 4 oiseaux, mammifères, reptiles, amphibiens ou poissons différents",
    "mission_2_may": "Trouvez 4 insectes différents",
    "mission_3_may": "Trouvez 3 arachnides différents",
    "mission_4_may": "Trouvez 6 végétaux différents",
    "mission_5_may": "Trouvez 3 champignons différents",
    "may_description": "De la jungle la plus profonde en passant par le plus petit des parcs, nous partageons notre planète avec une multitude d'être vivants, chacun d'eux étant adapté à l'environnement spécifique dans lequel il vit. Trouvez un coin de nature local et voyez combien de différents types d'êtres vivants vous pouvez y observer. En chemin, vous apprendrez quelles sont les caractéristiques qui différencient ces organismes les uns des autres !",
    "congrats": "Félicitations ! Vous avez remporté le défi \"Notre Planète\" pour le mois de {{month}} !",
    "thanks": "Merci d'avoir participé ! Nous pouvons tous donner un coup de main à la nature. Suivez le voyage avec \"Notre Planète\", série diffusée sur Netflix et apprenez-en davantage sur ourplanet.com.",
    "no_completed_challenges": " Vos défis complétés s'afficheront ici.",
    "no_challenges_in_progress": " Commencez un nouveau défi ci-dessous pour gagner des badges !",
    "no_new_challenges_header": " Vous n'avez aucun nouveau défi.",
    "no_new_challenges": " Nous vous ferons savoir quand de nouveaux défis seront disponibles.",
    "completed_all": " Vous avez terminé tous les défis disponibles !",
    "number_observed_plural": {
      "zero": "{{count}} observé(e) jusqu’à présent",
      "one": "{{count}} observé(es) jusqu’à présent",
      "two": "{{count}} observé(es) jusqu’à présent",
      "few": "{{count}} observé(es) jusqu’à présent",
      "many": "{{count}} observé(es) jusqu’à présent",
      "other": "{{count}} observé(es) jusqu’à présent"
    },
    "how_to": "Complétez le défi Seek pour le mois de {{month}} !",
    "released": "Ce défi sera publié le {{date}}.",
    "get_involved": "Participez !",
    "action_april": "Voyez si vous habitez près d'une ville engagée dans le défi City Nature et, si c’est le cas, renseignez-vous sur les initiatives de suivi et d’identification de la faune urbaine !",
    "action_may": "Devenez bénévole auprès de groupes locaux qui œuvrent pour la préservation de vos espaces verts. \n\nPartagez vos découvertes avec votre famille, vos amis ou votre communauté scolaire afin qu'ils ouvrent les yeux sur la faune qui les entoure. \n\nOrganisez un ramassage de déchets dans les espaces verts locaux.",
    "action_june": "Utilisez les ressources de ourplanet.com pour lancer un projet d’action local de biodiversité dans votre région et donnez ainsi un coup de main à la faune qui vous entoure.",
    "action_november": "Recueillez des graines des arbres locaux, faites-les germer dans des pots, puis plantez les jeunes arbres. Dites à vos amis et à vos parents tout ce que les arbres nous apportent.",
    "action_august": "Plantez des fleurs sauvages pour fournir de la nourriture aux pollinisateurs. \n\nConstruisez un « hôtel à insectes » dans votre jardin ou dans la cour de l'école en regroupant des morceaux de tuyaux et en les rembourrant de brindilles et de morceaux de tuile pour offrir un abri aux insectes.",
    "action_september": "Tenez un registre de la quantité d'eau que vous utilisez par jour. Pensez à la manière dont vous pourriez réduire votre consommation afin de limiter le dessèchement des habitats d'eau douce. \n\nContrôlez la présence de détritus et autre pollution dans les habitats locaux d'eau douce. Vous pourriez peut-être mener une campagne pour protéger ce précieux écosystème ?",
    "action_october": "Pendant leurs longues périodes de migration, les oiseaux ont besoin de nutriments. Durant la période hivernale, déposez dans votre jardin des noix, des graines ou des boules de graisse afin qu’ils puissent faire le plein d’énergie. \n\nPlantez de arbres et des arbustes qui fourniront des baies et des perchoirs durant leur passage.",
    "action_december": "Trouvez ou créez un projet de sciences participatives qui permettra d’étudier les changements phénologiques dans votre région. \nCes données peuvent permettre aux scientifiques de comprendre les impacts du changement climatique et prédire les problèmes que celui-ci pourrait engendrer.",
    "june_description": "Toutes les espèces d'un récif corallien sont importantes pour le reste de la faune. Certaines servent de nourriture, d'autres sont des prédateurs qui contiennent la croissance des populations. Les chaînes alimentaires peuvent être délicates et complexes, comme dans tous les écosystèmes de la planète. Faites une recherche sur les différents échelons du réseau trophique de votre région et découvrez comment chaque espèce permet à une autre espèce de survivre.",
    "november_description": "La survie des êtres humains a toujours dépendu des arbres et des forêts. Les forêts nous fournissent de l’oxygène, de la nourriture, un abri et du bois. Elles absorbent le carbone et l’emprisonnent dans le bois ou le sol. Passer du temps entouré d’arbres nous permet de nous sentir mieux dans notre corps et dans notre esprit. Comme un grand nombre d’autres espèces, nous avons besoin des forêts aujourd’hui plus que jamais. Allez vers les arbres de votre région et ressentez vous-mêmes les bienfaits !",
    "august_description": "Les grands animaux des plaines herbeuses perdent leur habitat au profit de l'agriculture, mais ce ne sont pas les seuls êtres vivants à être affectés par notre système de production alimentaire. Les populations d'insectes déclinent partout dans le monde, en partie parce que leurs habitats sont remplacés par des cultures traitées avec des pesticides. Nous avons besoin d'insectes pollinisateurs pour que nos cultures et les plantes sauvages puissent prospérer, et beaucoup d'amphibiens, de reptiles, d'oiseaux et de mammifères dépendent des insectes pour leur alimentation. Cherchez des insectes autour de vous et montrez-leur un peu d'amour !",
    "september_description": "L'eau douce est essentielle à toute vie terrestre. Les habitats d'eau douce abritent plus de 10 % des animaux et près de la moitié des espèces de poissons connus. Les rivières, les ruisseaux et les lacs permettent à la faune de parcourir de grandes distances pour accomplir son cycle de vie. Cherchez des étangs, des ruisseaux, des rivières ou des lacs dans votre région et voyez quelles espèces d’eau douce vous pouvez y trouver.",
    "october_description": "Notre planète est recouverte par de vastes étendues océaniques et sans les technologies actuelles, il serait extrêmement difficile pour l’Homme de les traverser. Cependant, de nombreuses espèces d’oiseaux le font chaque année. Des millions d’individus migrent d’un pays à un autre pour échapper au froid et trouver de la nourriture. Faire un suivi de ces périodes de migration peut nous aider à comprendre comment le changement climatique affecte les habitats naturels. Trouvez les oiseaux migrateurs de votre région et découvrez dans quelle autre partie du globe ils passent leur temps.",
    "december_description": "Le changement climatique n’affecte pas seulement les mondes gelés des pôles de notre planète. Le réchauffement et le changement climatiques peuvent pousser les espèces à quitter leurs habitats devenus inhospitaliers et à s’installer dans d’autres qu’elles n’occupaient pas auparavant. Cela veut également dire que les changements qui interviennent durant les saisons (ce qu’on appelle la phénologie) tels que la chute des feuilles, le bourgeonnement et la floraison interviennent à une période de l’année différente. Cela peut causer des problèmes pour d’autres espèces qui sont difficiles à prévoir. Observez votre flore locale et les changements environnementaux qui peuvent être perçus dans votre région.",
    "mission_1_june": "Trouvez 6 plantes différentes (producteurs)",
    "mission_2_june": "Trouvez 3 espèces parmi les suivantes: sauterelles, grillons, criquets, papillons, mites, chenilles ou mammifères phytophages (herbivores)",
    "mission_3_june": "Trouvez 2 espèces différentes d’arachnides, de mantes ou de mammifères carnivores",
    "mission_4_june": "Trouvez 2 espèces de champignons (décomposeurs)",
    "mission_1_november": "Trouvez au choix 10 types d’arbres ou d’arbustes différents parmi les suivants: \n- Pins, conifères, ifs et podocarpes; \n- Palmiers; \n- Hêtres, noyers et chênes; \n- Érables, marronniers, manguiers, acajous et citrus; \n- Houx; \n- Sorbiers, alisiers blancs; \n- Cerisiers, pommiers et poiriers; \n- Micocouliers, trembles, peupliers et saules;\n- Lauriers, avocatiers, Lindera et sassafras; \n- Ormes; \n- Nerpruns et céanothes; \n- Figuiers et mûriers; \n- Palétuviers; \n- Combretum; \n- Cornouiller, hortensias et Nyssa",
    "mission_1_august": "Trouvez 10 espèces différentes d’insectes",
    "mission_1_september": "Trouvez 10 espèces différentes parmi les suivantes: libellules, amphibiens, poissons, canards, mousses, fougères, nénuphars, roseaux ou massettes (quenouilles)",
    "mission_1_october": "Trouvez 5 oiseaux",
    "mission_1_december": "Trouvez 20 plantes",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Espèces Observées",
    "species_nearby": "ESPÈCES À PROXIMITÉ DANS CE DÉFI",
    "no_species_nearby": "Nous n'avons trouvé aucune espèce à proximité dans ce défi que vous n'avez pas déjà observée.",
    "species_nearby_internet_error": "Pour proposer les espèces à proximité, nous avons besoin d’une connexion internet."
  },
  "results": {
    "observed_species": " Vous avez observé une nouvelle espèce !",
    "learn_more": "Nous l'avons ajoutée à vos observations. \nEn savoir plus sur cette espèce ici:",
    "learn_more_no_location": "En apprendre d’avantage sur cette espèce ici:",
    "view_species": "Afficher l'espèce",
    "back": "Revenir à la caméra",
    "no_identification": "Nous n’avons pas pu identifier cette photo",
    "sorry": "Désolé, Seek est toujours en train d'apprendre !\n\nVous pouvez essayer un angle différent, zoomer ou essayer d'obtenir une photo plus nette de l'organisme.",
    "take_photo": "Prendre une autre photo",
    "common_ancestor": "Nous n'avons pas pu identifier l’espèce exacte. \n\nVous pouvez essayer un angle différent, zoomer ou essayer d’obtenir une photo plus nette de l’organisme.",
    "believe": "Nous pensons qu'il s'agit d'un membre de",
    "genus": "Nous pensons qu'il s'agit d'un membre du genre",
    "family": "Nous pensons qu'il s'agit d'un membre de la famille",
    "order": "Nous pensons qu'il s'agit d'un membre de l'ordre",
    "class": "Nous pensons qu'il s'agit d'un membre de la classe",
    "resighted": " Vous avez réobservé une espèce !",
    "date_observed": "Vous l'avez observée pour la première fois le :\n{{seenDate}}",
    "post_inat": "Si vous avez pris vous même la photo de l’organisme, vous pouvez aidez Seek à améliorer ses connaissances sur cette espèce en l’envoyant à iNaturalist où la communauté pourra nous aider à l'identifier et, ainsi améliorer les versions suivantes de l’application.",
    "post": "Publier sur iNaturalist",
    "flag": "Erreur d’identification",
    "incorrect": "Cette espèce a-t-elle été mal identifiée?",
    "yes": "Oui, retirez-la de mes observations",
    "yes_resighted": "Oui, cette espèce a été mal identifiée",
    "no": "Non, c'est correct",
    "enable_location": "Votre observation n’est pas localisée ",
    "enable_location_button": "ACTIVER LA LOCALISATION",
    "error_server": "Désolé nous ne parvenons pas à reconnaître cette image. Veuillez vérifier votre connexion internet et essayez de nouveau.",
    "error_image": "Désolé, nous ne parvenons pas à traiter votre image. S’ils vous plaît, vérifiez votre connexion internet et réessayez.",
    "error_species": "Désolé, nous n’arrivons pas à afficher les détails de l’espèce pour cette image. Veuillez vérifier votre connexion internet et réessayez.",
    "error_location": "Afin d’ajouter des espèces à vos observations, vous devez activer la localisation. Seek utilise votre localisation pour vous rappeler l’endroit où vous avez vu l’organisme ainsi que contribuer aux sciences participatives si vous avez effectué des publications sur iNaturalist.",
    "error_downtime_plural": {
      "zero": "Service temporairement indisponible. Réessayez dans {{count}} heures.",
      "one": "Service temporairement indisponible. Réessayez dans {{count}} heures.",
      "two": "Service temporairement indisponible. Veuillez réessayer dans {{count}} heures.",
      "few": "Service temporairement indisponible. Réessayez dans {{count}} heures.",
      "many": "Service temporairement indisponible. Réessayez dans {{count}} heures.",
      "other": "Service temporairement indisponible. Réessayez dans {{count}} heures."
    },
    "error_few": "quelques",
    "error_gps": "Nous n’avons pas réussi à vous localiser. Pour enregistrer les observations, merci d’essayer de vous déplacer à un endroit où vous pouvez voir le ciel ainsi que de vérifier si le service de localisation de votre appareil est activé.",
    "error_timeout": "Nous n’avons pas réussi à enregistrer vos observations en raison d’un délai de localisation trop long. Merci de réessayer plus tard.",
    "nearby": "Espèces proches au sein de ce taxon",
    "nothing_nearby": "Il semblerait que peu d’espèces de ce taxon aient été observées à proximité. Essayez de prendre une autre photo ou de la poster sur iNaturalist.",
    "tap": "Charger les espèces proches",
    "social": "Partager sur les réseaux"
  },
  "banner": {
    "view": "Afficher le badge",
    "badge": " Badge",
    "challenge_progress": "Vous avez trouvé une autre espèce !",
    "challenge_view": "Afficher vos progrès",
    "level_up": "Vous avez progressé d'un niveau !",
    "number_seen_plural": {
      "zero": "Vous avez observé {{count}} espèce !",
      "one": "Vous avez observé {{count}} espèce !",
      "two": "Vous avez observé {{count}} espèces !",
      "few": "Vous avez observé {{count}} espèces !",
      "many": "Vous avez observé {{count}} espèces !",
      "other": "Vous avez observé {{count}} espèce(s) !"
    }
  },
  "camera": {
    "label": " Caméra",
    "on": " marche",
    "off": " arrêt",
    "scan": "Continuez à surveiller l'environnement pour trouver de nouveaux organismes à identifier !",
    "scan_class": "Essayez différents angles jusqu’à obtenir l’identification de l’espèce !",
    "scan_genus": "Espèce presque détectée !",
    "scan_species": "Ça y est ! Maintenant prenez une photo pour ajouter cette espèce à vos observations.",
    "kingdom": "règne",
    "phylum": "embranchement",
    "class": "classe",
    "order": "ordre",
    "family": "famille",
    "genus": "genre",
    "species": "espèce",
    "error_permissions": "Pour vous aider à identifier les espèces, nous avons besoin d'accéder à la caméra !",
    "error_gallery": "Nous avons besoin d'accéder à la caméra afin d'enregistrer les photos que vous prenez !",
    "permissions": "Activer les autorisations dans les paramètres",
    "please_permissions": "Veuillez accepter les autorisations dans les paramètres",
    "error_classifier": "Désolé, nous n’arrivons pas à charger le répertoire",
    "error_camera": "Désolé, nous n’avons pas réussi à charger la caméra",
    "error_device": "Désolé, l’appareil utilisé n’est pas pris en charge",
    "error_take": "Désolé, nous n'avons pas pu prendre votre photo",
    "error_photos": "Aucune photo n'a été trouvée dans cet album. Essayez de sélectionner un autre album.",
    "error_version": "La caméra de réalité augmentée de Seek nécessite iOS 11.0+. Votre appareil utilise la version OS {{OS}}.",
    "error_cameraManager": "Désolé, le gestionnaire de caméra n'a pas réussi à charger.",
    "error_photoError": "Désolé, l'objet photo n'a pas été trouvé",
    "error_selected_photos": "Si vos permissions sont définies à 'Photos sélectionnées', vous devrez peut-être redémarrer Seek ou aller à Réglages iOS > Seek > Photos > Photos sélectionnées pour choisir quelles photos afficher ici.",
    "plant_filter": "Plantes uniquement",
    "non_plant_filter": "Non-plante seulement",
    "filters_off": "Filtres désactivés"
  },
  "gallery": {
    "label": " Photos",
    "photo_library": "Galerie photo"
  },
  "camera_help": {
    "title": "La caméra de Seek",
    "header": "Votre objectif",
    "explanation_1": "Chaque rond de la caméra de recherche représente un niveau taxonomique, allant du règne jusqu'à l'espèce. Ce système représente la manière dont les scientifiques classent les êtres vivants.",
    "explanation_2": "Pointez l’appareil photo vers les êtres vivants autour de vous et prenez une photo une fois que la barre d'identification affiche l'espèce.",
    "header_1": "Comment cela fonctionne-t-il ?",
    "how_works": "Le modèle d’identification Seek fonctionne en se référant directement à l'arbre phylogénétique.\n\nChaque rond de la barre d'identification représente un niveau taxonomique de cet arbre. Dès que Seek est en mesure d'identifier de manière sûre l'espèce que vous recherchez, il ajoute un rond en plus à la barre d'identification à chaque niveau. Lorsque l'espèce à laquelle l'organisme appartient est identifiée, prenez une photo !",
    "header_2": "Conseils et astuces",
    "tips": "Seek est plus doué pour identifier des photos avec un bonne lumière et une image nette de l'espèce. Essayez différents angles jusqu'à obtenir le bon cliché. \n\nSeek est toujours en apprentissage. Si les points ne semblent pas vouloir se remplir, vous observez probablement un organisme qui n'est pas fréquent dans la base de données d'iNaturalist. Vous pouvez publier des observations sur iNaturalist pour aider Seek à apprendre à mieux identifier cette espèce !",
    "header_3": "Rappel",
    "tip_1": "Soyez toujours attentif à votre environnement et veillez à votre sécurité !",
    "tip_2": "Ne mangez pas ce que vous trouvez dans la nature.",
    "tip_3": "N'entrez pas dans les propriétés privées.",
    "tip_4": "Respectez les autres êtres vivants. Inutile de les harceler et de les toucher. Certains d’entre eux peuvent vous piquer ou vous mordre."
  },
  "confirm": {
    "identify": " Identifier cette photo ?",
    "button": " Identifier cette photo"
  },
  "levels": {
    "tadpole": "Têtard",
    "cub": "Junior",
    "tracker": "Ranger",
    "surveyor": "Enquêteur",
    "naturalist": "Naturaliste",
    "seeker": "Chercheur",
    "explorer": "Explorateur",
    "adventurer": "Aventurier",
    "biologist": "Biologiste"
  },
  "badges": {
    "your_level": "Votre niveau",
    "login": "Ouvrez une session sur iNaturalist pour publier des observations auprès de la communauté en ligne !",
    "achievements": "Progression",
    "observe_plural": {
      "zero": "Pour passer au prochain niveau, observez encore {{count}} espèce(s) !",
      "one": "Pour passer au prochain niveau, observez encore {{count}} espèce !",
      "two": "Pour passer au prochain niveau, observez encore {{count}} espèces !",
      "few": "Pour passer au prochain niveau, observez encore {{count}} espèces !",
      "many": "Pour passer au prochain niveau, observez encore {{count}} espèces !",
      "other": "Pour passer au prochain niveau, observez encore {{count}} espèce(s) !"
    },
    "observe_max": "Vous avez atteint le niveau maximum sur Seek !",
    "observe_species": "Observer",
    "species_badges": "Badges d'espèces",
    "challenge_badges": "Badges de défis",
    "observed": "Espèces\nobservées",
    "earned": "Badges\ngagnés",
    "you_found": "Vous avez trouvé",
    "bird_1": "1 oiseau !",
    "bird_5": "5 oiseaux !",
    "bird_15": "15 oiseaux !",
    "amphibian_1": "1 amphibien !",
    "amphibian_5": "5 amphibiens !",
    "amphibian_15": "15 amphibiens !",
    "reptile_1": "1 reptile !",
    "reptile_5": "5 reptiles !",
    "reptile_15": "15 reptiles !",
    "mammal_1": "1 mammifère !",
    "mammal_5": "5 mammifères !",
    "mammal_15": "15 mammifères !",
    "fish_1": "1 poisson !",
    "fish_5": "5 poissons !",
    "fish_15": "15 poissons !",
    "mollusk_1": "1 mollusque !",
    "mollusk_5": "5 mollusques !",
    "mollusk_15": "15 mollusques !",
    "insect_1": "1 insecte !",
    "insect_5": "5 insectes !",
    "insect_15": "15 insectes !",
    "arachnid_1": "1 araignée !",
    "arachnid_5": "5 araignées !",
    "arachnid_15": "15 araignées !",
    "fungi_1": "1 champignon !",
    "fungi_5": "5 champignons !",
    "fungi_15": "15 champignons !",
    "plant_1": "1 plante !",
    "plant_5": "5 plantes !",
    "plant_20": "20 plantes !",
    "name_bird_1": "Badge Oiseau en bronze",
    "name_bird_5": "Badge Oiseau en argent",
    "name_bird_15": "Badge Oiseau en or",
    "name_amphibian_1": "Badge Amphibien en bronze",
    "name_amphibian_5": "Badge Amphibien en argent",
    "name_amphibian_15": "Badge Amphibien en or",
    "name_reptile_1": "Badge Reptile en bronze",
    "name_reptile_5": "Badge Reptile en argent",
    "name_reptile_15": "Badge Reptile en or",
    "name_mammal_1": "Badge Mammifère en bronze",
    "name_mammal_5": "Badge de mammifère en argent",
    "name_mammal_15": "Badge Mammifère en or",
    "name_fish_1": "Badge Poisson en bronze",
    "name_fish_5": "Badge Poisson en argent",
    "name_fish_15": "Badge Poisson en or",
    "name_mollusk_1": "Badge Mollusque en bronze",
    "name_mollusk_5": "Badge Mollusque en argent",
    "name_mollusk_15": "Badge Mollusque en or",
    "name_insect_1": "Badge Insecte en bronze",
    "name_insect_5": "Badge Insecte en argent",
    "name_insect_15": "Badge Insecte en or",
    "name_arachnid_1": "Badge Araignée en bronze",
    "name_arachnid_5": "Badge Araignée en argent",
    "name_arachnid_15": "Badge Araignée en or",
    "name_fungi_1": "Badge Champignon en bronze",
    "name_fungi_5": "Badge Champignon en argent",
    "name_fungi_15": "Badge Champignon en or",
    "name_plant_1": "Badge Plante en bronze",
    "name_plant_5": "Badge Plante en argent",
    "name_plant_20": "Badge Plante en or",
    "to_earn": "Pour gagner ce badge :"
  },
  "observations": {
    "header": "Mes observations",
    "no_obs": "Vous n'avez pas encore d'observations !",
    "help": "Prenez la photo d'une plante, d’un animal ou de tout autre être vivant en utilisant notre caméra et notre modèle informatique vous aidera à l'identifier !",
    "open_camera": "Ouvrir la caméra",
    "search": "Rechercher des observations",
    "search_empty": "Aucune observation trouvée avec ce terme de recherche.",
    "reset_search": "Réinitialiser la recherche",
    "not_seen_plants": "Vous n’avez pas encore observé de plantes !",
    "not_seen_amphibians": "Vous n’avez pas encore observé d’amphibiens !",
    "not_seen_fungi": "Vous n’avez pas encore observé de champignons !",
    "not_seen_fish": "Vous n’avez pas encore observé de poisson !",
    "not_seen_reptiles": "Vous n’avez pas encore observé de reptiles !",
    "not_seen_arachnids": "Vous n’avez pas encore observé d’arachnides !",
    "not_seen_birds": "Vous n’avez pas encore observé d’oiseaux !",
    "not_seen_insects": "Vous n’avez pas encore observé d’insectes !",
    "not_seen_mollusks": "Vous n’avez pas encore observé de mollusques !",
    "not_seen_mammals": "Vous n’avez pas encore observé de mammifères !",
    "not_seen_other": "Vous n’avez pas encore observé d’autres espèces !"
  },
  "species_detail": {
    "near": "A proximité",
    "about": "À propos",
    "range_map": "Carte générale",
    "range_about": "Une carte des observations de cette espèce vue sur iNaturalist.",
    "view_map": "Voir la carte générale",
    "legend": "Légende",
    "current_location": "Emplacement actuel",
    "obs": "Mes observations Seek",
    "obs_inat": "Observations sur iNaturalist",
    "cc": "CC",
    "license": "Licence",
    "taxonomy": "Taxonomie",
    "taxonomy_about": "Classification des organismes à chaque niveau de l'arbre phylogénétique.",
    "inat_obs": "Observations iNaturalist",
    "inat_obs_about": "Nombre total d'observations iNaturalist créées pour cette espèce à proximité et dans le monde entier.",
    "monthly_obs": "Saisonnalité",
    "monthly_obs_about": "Observations mondiales mensuelles pour cet organisme.",
    "worldwide": "Dans le monde entier",
    "seen_on": "Vous l’avez observé(e) le {{date}}",
    "endangered": "En voie d’extinction",
    "endemic": "Endémique",
    "native": "Indigène",
    "threatened": "Menacée",
    "introduced": "Introduit",
    "endangered_about": "Cette espèce est en voie d'extinction dans toute sa zone de répartition ou une importante partie de celle-ci.",
    "endemic_about": "Cette espèce est naturellement présente dans cette région et n'est trouvée nulle part ailleurs.",
    "native_about": "Cette espèce est naturellement présente dans cette région et n'y a pas été introduite par l'Homme.",
    "threatened_about": "A l'avenir, cette espèce est susceptible de devenir une espèce en voie de disparition.",
    "introduced_about": "Cette espèce a été introduite dans cette région par l'Homme et n’y est pas naturellement présente.",
    "got_it": "Compris !",
    "wikipedia": "Source: Wikipedia",
    "wikipedia_1": "Wikipédia",
    "similar": "Espèces similaires",
    "similar_about": "Organismes souvent confondus avec cette espèce.",
    "similar_no_species": "On dirait qu'il n'y a pas eu beaucoup d'espèces similaires observées à proximité !",
    "plant": "plante",
    "amphibian": "amphibien",
    "fungi": "champignon",
    "fish": "poisson",
    "reptile": "reptile",
    "arachnid": "araignée",
    "bird": "oiseau",
    "insect": "insecte",
    "mollusk": "mollusque",
    "mammal": "mammifère",
    "species_saved": "Cette espèce est enregistrée dans vos observations.",
    "you": "Regardez, c'est vous ! Sortez et trouvez des espèces sauvages pour en savoir plus sur elles.",
    "internet_error": "Nous avons besoin d’Internet pour générer la page des détails de l’espèce. Appuyez pour réessayer.",
    "no_photos_found": "Pas de photos trouvées pour cette espèce.",
    "copied": "COPIED!"
  },
  "about": {
    "header": "À propos",
    "seek": "Seek a été créé par l’équipe d’iNaturalist.",
    "joint_initiative": "iNaturalist est une initiative conjointe de la California Academy of Sciences et de la National Geographic Society.",
    "original": "Seek a été créé à l’origine avec le soutien de \"Notre Planète\", série diffusée sur Netflix et HHMI Tangled Bank Studios.",
    "designed_by": "Conçu et développé par l'équipe d'iNaturalist :",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary et Yaron Budowski. Nous remercions tout particulièrement Visipedia et la communauté iNaturalist.",
    "version": "Version",
    "help": "Afin d’obtenir de l’aide pour l’utilisation de Seek, merci d’envoyer un courriel à help+seek@inaturalist.org.",
    "translations": "Nous sommes reconnaissants à la communauté crowdin.com pour son aide à la traduction et plus particulièrement à: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, saariko, Sakatur, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "Pour rejoindre l'équipe de traduction de Seek, rendez-vous sur https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Publier sur iNaturalist",
    "notes": "Ajouter des commentaires",
    "date": "date",
    "location": "localisation",
    "geoprivacy": "politique de confidentialité et services de localisation",
    "open": "Ouvrir",
    "obscured": "Masqué",
    "private": "Confidentiel",
    "yes": "Oui",
    "no": "Non",
    "captive": "en captivité/cultivé",
    "what_seen": "Qu’avez vous vu?",
    "id": "Se connecter à Seek",
    "edit_location": "Modifier l’emplacement",
    "save_location": "Enregistrer la localisation",
    "unknown": "Inconnu",
    "ok": "Ok",
    "look_up": "Rechercher des espèces par nom",
    "latitude_longitude": "Lat. : {{latitude}}, Long. : {{longitude}}",
    "major_taxa": "TAXONS PRINCIPAUX",
    "animals": "Animaux",
    "protozoans": "Protozoaires",
    "kelp": "Laminaires, diatomées et apparentées"
  },
  "posting_status": {
    "posting_to_inat_background": "POSTER SUR INATURALIST EN ARRIERE-PLAN",
    "posting_to_inat_background_description": "La publication sur iNaturalist se poursuivra en arrière-plan pendant que Seek est ouvert.\n\nVous pouvez vérifier l'état des téléchargements sur l'écran d'accueil.",
    "no_internet": "PAS DE CONNEXION !",
    "no_internet_description": "Votre observation n'a pas été téléchargée sur iNaturalist parce que vous n'êtes pas connecté à Internet.\n\nVous pourrez télécharger votre observation à partir de l'écran d'accueil quand vous aurez Internet."
  },
  "posting_help": {
    "header": "Aide à la publication",
    "identification": "Identification des espèces",
    "id_description": "Lorsque vous téléchargez vos observations, vous pouvez identifier l'espèce parmi les taxons auxquels vous avez le plus confiance, d'une classe telle que les reptiles à une espèce telle que le Merlebleu de l'Ouest. Une fois que vous avez posté votre observation sur iNaturalist, notre communauté vous aidera à identifier l'espèce.\n\nVous pouvez également choisir d'ajouter des notes facultatives à vos observations ici.",
    "date": "Date et lieu",
    "date_description": "Toutes les observations sur iNaturalist sont associées à une certaine date et localisation. De cette manière nous pouvons avoir un aperçu global de la situation d’une espèce dans le monde au fil du temps.",
    "geoprivacy": "Politique de confidentialité et services de localisation",
    "open_header": "Ouvrir: ",
    "obscured_header": "Masqué: ",
    "closed_header": "Confidentiel: ",
    "yes_header": "Oui: ",
    "no_header": "Non: ",
    "open": "D’autres utilisateurs de iNaturalist pourront voir l’endroit où ces espèces ont été observées et les scientifiques pourront utiliser ces données pour la recherche.",
    "obscured": "L’emplacement de cette observation sera caché des autres utilisateurs de iNaturalist et élargi à une zone plus importante (la localisation de toutes les espèces menacées ou en danger est automatiquement masquée)",
    "closed": "La localisation de cette observation ne sera pas partagée avec les autres utilisateurs de iNaturalist.",
    "captive": "En captivité/cultivé?",
    "no": "C’est un organisme naturellement présent dans l’environnement et qui n’a pas été amené ici par l’Homme.",
    "yes": "Cet organisme a été amené ici par l’Homme. Cela s’applique aux plantes de jardin, animaux de compagnie et animaux de zoos.",
    "addendum": "* L'ajout d'observations à des projets n'est pas pris en charge par Seek. Si vous souhaitez ajouter vos observations à un projet, veuillez le faire sur iNaturalist.org ou en utilisant l’application iNaturalist."
  },
  "delete": {
    "header": "Supprimer l'espèce ?",
    "description": "Voulez-vous retirer cette espèce de vos observations ? Cela risque d'apporter des modifications aux défis réalisés et aux badges obtenus.",
    "yes": "Oui, retirez-la de mes observations",
    "no": "Annuler"
  },
  "warning": {
    "remember": "Mémoriser",
    "tip_1": "Soyez toujours en alerte, restez en sécurité et ne pénétrez pas sur les propriétés privées et les zones protégées.",
    "tip_2": "Ne mangez pas ce que vous trouvez dans la nature.",
    "tip_3": "Respectez les autres êtres vivants. Inutile de les harceler et de les toucher. Certains d’entre eux peuvent vous piquer ou vous mordre.",
    "tip_4": "Les enfants peuvent avoir besoin de la supervision d'un adulte."
  },
  "accessibility": {
    "menu": "Ouvrir le menu",
    "camera": "Ouvrir la caméra",
    "notifications": "Voir les notifications",
    "iNatStats": "Voir l'écran de statistiques iNat",
    "flag": "Signaler cette observation comme incorrecte",
    "back": "Retour à la page précédente",
    "user_location": "Retourner à votre position actuelle",
    "open_help": "Ouvrir l'écran d'aide de l'appareil photo",
    "open_posting_help": "Ouvrir la publication sur l'écran d'aide d'iNaturalist",
    "take_photo": "Appuyez pour prendre une photo",
    "scroll_left": "Appuyez pour faire défiler à gauche",
    "scroll_right": "Appuyez pour faire défiler à droite",
    "warning_modal": "Avertissements de la caméra AR",
    "get_started_modal": "Conseils pour démarrer"
  },
  "review": {
    "title": "Évaluez cette appli",
    "rate": "Si vous aimez cette application, pourriez-vous prendre un instant pour la noter dans le Play Store ? Merci pour votre soutien !",
    "rate_now": "Évaluer",
    "later": "Plus tard"
  },
  "attributions": {
    "all": "tous droits réservés",
    "some": "certains droits réservés"
  },
  "debug": {
    "logs": "Envoyer les journaux de débogage par mail"
  },
  "settings": {
    "header": "La caméra de Seek",
    "common_names": "Afficher les noms communs",
    "scientific_names": "Afficher les noms scientifiques",
    "donate": "Donner",
    "donate_header": "Soutenir iNaturalist",
    "donate_description": "Soutenir iNaturalist",
    "language": "Langue de l'appli",
    "device_settings": "Utiliser la langue du système d'exploitation",
    "auto_capture": "Prendre automatiquement la photo lorsque la jauge reconnaît l’espèce.",
    "species_detail": "Détail des espèces",
    "seasonality": "Saisonnalité",
    "seasonality_option_1": "Afficher la saisonnalité basée sur les observations iNaturalist du monde entier",
    "seasonality_option_2": "Afficher la saisonnalité basée sur les observations iNaturalist près de ma localisation (les espèces absentes de ma région n'auront pas de saisonnalité)",
    "donate_ios": "Suivez le lien suivant pour faire un don à Seek :"
  },
  "seek_challenges": {
    "badge": "Badge Seek",
    "header": "Vous avez terminé le défi Seek pour le {{date}} !",
    "text": "Merci d'avoir participé au défi mondial ! Seek est là pour vous aider à vous rapprocher de toutes les espèces qui nous entourent. Sortez, explorez et découvrez la nature qui vous entoure !",
    "citizen_science": "Défi des sciences participatives",
    "completed": "Vous avez terminé le défi et remporté le badge !",
    "april_2020_description": "En avril 2020 la nouvelle application Seek créée par iNaturalist fête son premier anniversaire ! Durant cette année, nous avons beaucoup grandi et aidé plus d'un million de personnes à se sentir plus proches du monde qui les entoure. La nature est tout autour de vous, il vous suffit d'y prêter attention !\n\nAfin de commencer notre prochaine série de défis, voyez si vous pouvez trouver 10 espèces que vous n'avez pas encore observées.",
    "action_april_2020": "Avril est le mois des sciences participatives ! Vous pouvez contribuer à la compréhension scientifique de la biodiversité en tant que citoyen scientifique en publiant vos observations Seek sur iNaturalist.\n\nSi vous avez 13 ans ou plus (ou avec une autorisation parentale), vous pouvez créer un compte iNaturalist et y publier des observations pour les partager avec une communauté plus large, y compris des scientifiques !",
    "backyard": "Défi du jardin",
    "may_2020_description": "Pas besoin d'aller loin pour être au contact de la nature. Que ce soit dans votre jardin ou dans votre quartier, vous pourrez trouver des plantes, des oiseaux et des insectes.",
    "action_may_2020": "Utilisez la fonction \"Espèces à proximité\" sur l'écran d'accueil pour savoir quels oiseaux, insectes et plantes ont été observés près de chez vous et consulter la page de leur espèce. À quelle période de l'année peuvent-ils être observés ? Puis, essayez d’explorer un nouvel endroit : quelles espèces peut-on trouver au Caire, à Paris ou à Jakarta ?",
    "mission_1_may_2020": "Trouvez 5 plantes",
    "mission_2_may_2020": "Trouvez 2 insectes",
    "mission_3_may_2020": "Trouvez 1 arachnide",
    "mission_4_may_2020": "Trouvez 2 oiseaux",
    "resilience": "Défi de résilience",
    "mission_1_june_2020": "Trouvez 2 plantes de l'ordre des Asterales (Asters, Campanules, Goodeniaceae et apparentés)",
    "mission_2_june_2020": "Trouvez 3 oiseaux de l'ordre des Passeriformes (Passereaux)",
    "mission_3_june_2020": "Trouvez 1 insecte de l'ordre Coleoptera (Coléoptères)",
    "june_2020_description": "La nature autour de nous est résistante. Que ce soit dans les villes ou à la campagne, les plantes et les animaux trouvent un moyen de prospérer. Même dans les zones urbaines, les plantes, les oiseaux et les insectes coexistent avec nous. ",
    "action_june_2020": "Saviez-vous que vous pouviez voir les noms scientifiques à la place des noms communs sur l’écran de la caméra de Seek ? Allez dans les paramètres du menu pour remplacer les noms communs par les noms scientifiques ! ",
    "river": "Défi des rivières",
    "mission_1_july_2020": "Trouvez 2 poissons ou amphibiens",
    "mission_2_july_2020": "Trouver 3 oiseaux aquatiques des ordres des Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes et Suliformes",
    "mission_3_july_2020": "Trouvez 1 mollusque",
    "july_2020_description": "Les rivières sont une plaque tournante de la biodiversité. Accueillant des microinvertébrés jusqu'aux grands vertébrés, les rivières aident des organismes variés à prospérer.",
    "action_july_2020": "Lorsque vous êtes près d'un plan d'eau, quels organismes remarquez-vous ? Quelles espèces nagent dans l'eau ? Quelles espèces la survolent ? Est-ce qu'il y a des organismes dans l'eau que vous ne pouvez pas voir ?",
    "pollinator": "Défi Pollinisateur",
    "mission_1_aug_2020": "Trouver 2 plantes de l'ordre des Lamiales (Menthe, Plantain, Olivier et apparentés)",
    "mission_2_aug_2020": "Trouver 1 plante de la famille des Asteraceae (Tournesols, Pâquerette, Chrysanthèmes, Asters et apparentées)",
    "mission_3_aug_2020": "Trouver 1 plante de l'ordre des Rosales (Roses, Ormes, Figuiers et apparentés)",
    "mission_4_aug_2020": "Trouver 2 insectes des ordres :\n\nHymenoptera (Fourmis, Abeilles, Guêpes et Symphytes);\nLepidoptera (Papillons de jour et de nuit);\nColéoptères (Coleoptera)\nMouches (Diptera)",
    "aug_2020_description": "Les pollinisateurs aident à produire les aliments que nous mangeons et les fleurs que nous sentons ! En transférant le pollen entre les différentes plantes, les pollinisateurs jouent un rôle crucial dans la reproduction des plantes.",
    "action_aug_2020": "Prêtez attention aux pollinisateurs qui vous entourent. Y a-t-il des papillons ou des abeilles qui visitent les fleurs de votre jardin ou votre quartier ?",
    "herbivore": "Défi Herbivore",
    "mission_1_sept_2020": "Trouvez 10 plantes",
    "mission_2_sept_2020": "Trouvez 1 mammifère",
    "mission_3_sept_2020": "Trouver 2 insectes des ordres :\n\nLepidoptera (Papillons de jour et de nuit);\nHemiptera (Punaises, Membracides et Cigales, Pucerons, et apparentés)",
    "sept_2020_description": "Les herbivores sont des animaux adaptés pour ne se nourrir que de plantes. Les mammifères herbivores ont souvent de systèmes digestifs complexes leur permettant de décomposer de grandes quantités de plantes. Par exemple, les vaches ont pas moins de quatre estomacs pour digérer les plantes qu'elles consomment. D'autres mammifères mangent des fruits (chauves-souris roussettes) ou des graines (écureuils). Beaucoup d'insectes sont aussi adaptés pour manger différentes parties des plantes, tels que les chenilles qui mangent des feuilles ou les fulgores qui se nourrissent de la sève des tiges.",
    "action_sept_2020": "Faites des recherches sur l'impact de votre consommation de viande sur l'environnement. Comment pourriez-vous réduire cet impact ?\n\nAlternative : Quel genre de plantes mangez-vous ? De quelles parties de la plante viennent ces aliments ? Pouvez-vous trouver des animaux qui mangent les mêmes plantes ?",
    "scavenger": "Défi du charognard",
    "mission_1_oct_2020": "Trouvez 4 champignons",
    "mission_2_oct_2020": "Trouver un organisme des ordres :\n\nAccipitriformes (Faucons, Aigles et Milans)\nCathartiformes (Vautours)\nCarnivora (Carnivores)",
    "mission_3_oct_2020": "Trouvez 1 Mollusque",
    "mission_4_oct_2020": "Trouvez 1 Arthropode",
    "oct_2020_description": "Les charognards et les décomposeurs sont essentiels à la vie sur notre planète. Les champignons sont des décomposeurs qui peuvent décomposer les tissus morts tels que le bois et les feuilles. De nombreux types d'animaux, comme les vautours, les isopodes et certains escargots, peuvent manger des plantes ou des animaux morts. Ils contribuent au recyclage des nutriments et encouragent ainsi la croissance de nouveaux organismes.",
    "action_oct_2020": "Trouvez quels types de décomposeurs et de charognards vivent dans votre région. Que consomment-ils ? Mangent-ils toujours le même genre de choses ?",
    "adaptation": "Défi de l'adaptation",
    "mission_1_nov_2020": "Trouver 1 oiseau de l'ordre des Colombiformes (Pigeons et Tourterelles)",
    "mission_2_nov_2020": "Trouver 1 plante de l'ordre des Fabales (Légumineuses, Polygales et apparentées)",
    "mission_3_nov_2020": "Trouver 1 arachnide",
    "mission_4_nov_2020": "Trouver 2 insectes",
    "nov_2020_description": "Beaucoup d'espèces ont évoluées en s'adaptant à l'environnement anthropique au fur et à mesure de l'accroissement de la population. Même dans une ville dense, il y a des oiseaux, des plantes et des insectes autour de nous.",
    "action_nov_2020": "Quelles sont les espèces sauvages communes que l'on peut voir dans votre région ? Sont-elles natives, envahissantes ou introduites ? S'il s'agit d'espèces introduites, essayez de déterminer comment elles sont arrivées ici.",
    "ecosystem": "Défi Ecosystème",
    "mission_1_dec_2020": "Trouver 3 vertébrés (oiseaux, mammifères, reptiles, amphibiens ou poisson)",
    "mission_2_dec_2020": "Trouver 3 plantes",
    "mission_3_dec_2020": "Trouver 3 insectes",
    "mission_4_dec_2020": "Trouver 1 arachnide",
    "dec_2020_description": "Les écosystèmes fonctionnent avec des organismes de tout types. Producteurs, consommateurs et décomposeurs travaillent ensembles à équilibrer l'écosystème.",
    "action_dec_2020": "Explorez différents types d'écosystèmes et des organismes de toute la chaîne alimentaire. En quoi sont-ils différents dans diverses parties du monde et dans divers biomes ?"
  },
  "replace_photo": {
    "header": "Remplacer la photo ?",
    "description": "Souhaitez-vous remplacer la photo de l’espèce que vous avez réobservée ?",
    "new": "Utiliser la nouvelle photo",
    "old": "Garder l’ancienne photo"
  },
  "social": {
    "share_observation": "Partager l’observation",
    "square": "Carré",
    "original": "Originale",
    "options": "Options",
    "show_species_id": "Afficher l'identification de l'espèce",
    "share": "Partager sur Facebook",
    "save_to_photo_library": "Sauvegarder dans la galerie",
    "saved_to_photo_library": "Sauvegardé dans la galerie",
    "back_to_id": "Retour à l'Identification",
    "error_title": "Impossible d'enregistrer la photo",
    "error": "Veuillez vérifier que l'application Facebook est installée.",
    "adjust_square_crop": "Ajuster le rognage carré",
    "crop_image": "Rogner l'image"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Trouver dix espèces.",
    "mar_2021_challenge_name": "Défi NatGeo Nature",
    "mar_2021_description": "Nous lançons quatre mois de défis parrainés par la National Geographic Society pour comprendre notre dépendance à l'égard du monde naturel et l'effet que nous avons sur lui.\n\nLa nature est tout autour de nous et le temps passé dans la nature est bon pour la santé et le bonheur. Si possible, nous vous encourageons à choisir un lieu, comme un parc près de chez vous, une aire protégée ou votre jardin, et à vous y rendre chaque mois en explorant avec Seek. La mission de ce mois-ci : trouvez dix espèces, quelles qu'elles soient, qui vous apportent du bonheur!\n\nPour trouver des ressources pour vous aider à utiliser Seek et découvrir la biodiversité, consultez NatGeoEd.org/BioBlitz (site en anglais).",
    "mar_2021_action": "Prenez le temps de redécouvrir ou d'apprendre à utiliser Seek. Consultez l'écran d'accueil pour voir quelles espèces vivent à proximité. Dites-nous sur Twitter quelle plante ou quel animal vous préférez dans la région, ou quelle espèce vous avez vraiment envie d'observer ! #NatGeoSeekChallenge",
    "mar_2021_photographer": "Photo par : Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Badge Nature",
    "apr_2021_mission_1": "Trouvez 2 mollusques (bivalves, limaces, escargots, chitons) ou crustacés (barnacles, crabes, homards, cloportes)",
    "apr_2021_mission_2": "Trouvez 6 plantes",
    "apr_2021_mission_3": "Trouvez 2 champignons",
    "apr_2021_challenge_name": "Défi de la restauration et du rétablissement",
    "apr_2021_description": "Les changements climatiques, la disparition d'espèces et la pollution par le plastique sont les trois principaux défis auxquels notre planète est confrontée. Tous trouvent leur origine dans les activités humaines. Le thème de cette année pour le Jour de la Terre, le 22 avril, est « Restore our Earth » (restaurer notre terre). Nous devons travailler tous ensemble pour bâtir un avenir plus durable pour les communautés et les espèces sauvages. Vos actions individuelles peuvent changer la donne!",
    "apr_2021_action": "Les déchets sont un des impacts humains les plus répandus sur les écosystèmes. En explorant la nature ce mois-ci, prêtez attention aux détritus que vous voyez et réfléchissez à leur origine. Dressez une liste de choses que vous pouvez faire à la maison pour réduire les déchets produits par votre famille. Montrez cette liste au reste de votre famille et montrez-la-nous en utilisant le hashtag #NatGeoSeekChallenge sur Twitter !",
    "apr_2021_badge_name": "Badge Restauration",
    "apr_2021_photographer": "Photo : Enric Sala / National Geographic",
    "may_2021_mission_1": "Trouver 5 plantes dans les familles suivantes :\n\nAstéracées (tournesols, pâquerette, chrysanthèmes, asters et apparentés)\nFabacées (légumineuses)\nLamiacées (famille de la menthe)\nAcanthacées (famille des acanthes)\nMalvacées (famille des mauves et des hibiscus)\nBignoniacées (famille des Bignonia)\nPassifloracées (famille de la grenadille, la plante qui donne les fruits de la passion)",
    "may_2021_mission_2": "Trouver 2 arthropodes (insectes, arachnides, crustacés)",
    "may_2021_challenge_name": "Défi Écosystèmes sains",
    "may_2021_description": "Des écosystèmes sains procurent de nombreux avantages : purification de l'eau et de l'air, stockage du carbone et préservation de l'habitat au bénéfice de la biodiversité. Certaines espèces comme les lichens, les mousses et les odonates (libellules et demoiselles) sont des indicateurs connus de la santé écologique. Quand on les observe, c'est un signe que l'écosystème est en bon état!",
    "may_2021_action": "Des écosystèmes sains sont bons pour notre santé et notre bien-être. Le temps passé dans la nature peut aider à se remettre du stress et à avoir les idées plus claires, ainsi qu'améliorer l'humeur. Trouvez un endroit paisible dans la nature et passez une heure à vous concentrer sur ce que vous voyez, sur les sons, les odeurs et les textures qui vous entourent. Notez certaines de vos observations. Comment vous sentez-vous après ce moment passé dans la nature? Partagez une photo de votre lieu en utilisant #NatGeoSeekChallenge sur Twitter !",
    "may_2021_badge_name": "Badge Écosanté",
    "may_2021_photographer": "Photo : Jim Richardson / National Geographic",
    "june_2021_mission_1": "Trouver 1 plante des classes suivantes :\n\nLycopodiopsides (sélaginelles, lycopodes et Huperzia);\nPolypodiopsides (fougères)",
    "june_2021_mission_2": "Trouver 1 plante de la classe des Pinopsida (conifères)",
    "june_2021_mission_3": "Trouver 1 plante du sous-embranchement des angiospermes (plantes à fleurs)",
    "june_2021_mission_4": "Trouver 1 champignon",
    "june_2021_mission_5": "Trouver 2 vertébrés (oiseaux, mammifères, amphibiens, reptiles ou poissons)",
    "june_2021_mission_6": "Trouver 1 insecte",
    "june_2021_mission_7": "Trouver 1 arachnide",
    "june_2021_challenge_name": "Défi de la conservation",
    "june_2021_description": "Quel que soit notre âge ou notre expérience, nous pouvons tous avoir un impact positif sur la conservation de la biodiversité. Par exemple, nous pouvons prendre soin d'un endroit particulier comme notre propre jardin, une zone protégée ou un parc près de chez nous. La protection de la nature commence par la connaissance des plantes, des champignons et des animaux qui se trouvent dans les endroits qui nous tiennent à coeur. Votre défi ce mois-ci est de regarder dans votre jardin ou dans un parc à proximité et de réaliser l'inventaire le plus complet possible de la biodiversité.",
    "june_2021_action": "Ce mois-ci, essayez d'apprendre quelque chose sur chaque espèce que vous observez. Par exemple, l'espèce est-elle indigène ou introduite ? Réfléchissez à toutes vos observations des quatre derniers mois. Quelles différences avez-vous remarquées dans la biodiversité et dans l'emprise humaine au cours de cette période et dans les lieux que vous avez explorés ? Que pouvez-vous vous engager à faire pour rendre un lieu à proximité (comme une cour ou un parc) plus accueillant pour les espèces indigènes ? Notez votre objectif, prenez une photo et transmettez-le nous sur Twitter ! #NatGeoSeekChallenge ",
    "june_2021_badge_name": "Badge Conservation",
    "june_2021_photographer": "Photo : Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "VOUS AVEZ COMPLÉTÉ LE DÉFI {{sponsorName}} POUR {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "VOUS AVEZ OUVERT UNE SESSION",
    "welcome_back": "Vous êtes de retour, bienvenue {{username}} !",
    "open_inaturalist": "OUVRIR INATURALIST",
    "dive_deeper_with_inat": "Plongez plus profondément avec iNaturalist.",
    "inat_value_prop_1": "Synchroniser vos observations sur vos appareils",
    "inat_value_prop_2": "Obtenir des suggestions d’identification précises basées sur la localisation",
    "inat_value_prop_3": "Ajouter, modifier et gérer toutes vos observations en un seul endroit",
    "inat_value_prop_4": "Suivre des utilisateurs et voir ce que vos amis observent",
    "learn_more_about_inat": " En savoir plus sur iNaturalist",
    "get_started_by_downloading_inat": "Vous avez déjà un compte iNaturalist ? Connectez-vous à Seek avec votre compte existant !",
    "we_think_youll_like_inat": "Nous pensons que vous allez adorer iNaturalist.",
    "sign_out": "Se déconnecter d'iNaturalist",
    "log_in_to_post_observations": "Connectez-vous pour publier vos observations dans Seek sur iNaturalist !",
    "log_in_with_inat": "CONNEXION AVEC INATURALIST",
    "use_inat_to": "UTILISEZ INATURALIST POUR :",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist est une communauté en ligne pour les naturalistes",
    "inat_bullet_1": "Les observations sur iNaturalist sont publiques et contribuent à la science",
    "inat_bullet_2": "Chaque observation comprend votre nom d'utilisateur ainsi que la date et le lieu de l'observation",
    "inat_bullet_3": "La communauté d'iNaturalist aide à déterminer et à confirmer les observations",
    "seek_is_an_id_app": "Seek est une application d'identification pour en savoir plus sur les espèces autour de soi",
    "seek_bullet_1": "Les observations dans Seek restent sur votre appareil",
    "seek_bullet_2": "Aucune information d'identification personnelle n'est collectée auprès des utilisateurs déconnectés",
    "seek_bullet_3": "Une connexion à Internet n'est pas nécessaire et les identifications ne quittent pas votre appareil, mais elles ne sont pas confirmées par la communauté d'iNaturalist",
    "your_obs_could_make_difference": "VOTRE OBSERVATION POURRAIT CHANGER LA DONNE",
    "everyday_obs_help_scientists": "Les observations faites quotidiennement par des naturalistes comme vous aident les scientifiques à savoir où et quand des organismes sont présents, et elles peuvent même conduire à de nouvelles découvertes !",
    "faqs": "Questions fréquentes",
    "faq_1": "Vous devez avoir au moins 13 ans ou avoir l'autorisation d'un parent pour créer un compte sur iNaturalist",
    "faq_2": "Seek et iNaturalist utilisent le même modèle d’identification, mais seules les observations sur iNaturalist sont confirmées par la communauté",
    "logged_in_as": "VOUS AVEZ OUVERT UNE SESSION EN TANT QUE",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} observation publiée sur iNaturalist avec Seek",
      "one": "{{count}} observation publiée sur iNaturalist avec Seek",
      "two": "{{count}} observations publiées sur iNaturalist avec Seek",
      "few": "{{count}} observations publiées sur iNaturalist avec Seek",
      "many": "{{count}} observations publiées sur iNaturalist avec Seek",
      "other": "{{count}} observations publiées sur iNaturalist avec Seek"
    },
    "logged_in_bullet_1": "Vous pouvez publier des observations sur iNaturalist en cliquant sur « Poster sur iNaturalist » après avoir effectué une observation dans Seek.",
    "logged_in_bullet_2": "Utilisez l'application ou le site Web iNaturalist pour voir les notifications à propos des identifications, des commentaires et d'autres activités concernant vos observations",
    "logged_in_bullet_3": "Vos observations dans Seek NE sont PAS sauvegardées sur iNaturalist. Si vous supprimez Seek, vous supprimerez également toutes les observations qui se trouvent sur votre appareil.",
    "upload_and_track_obs_using_inat": "Téléchargez et gardez une trace de vos observations en utilisant l'application iNaturalist ou en visitant inaturalist.org.\n\nMerci de faire partie de cette communauté !",
    "x_seen_by_user": "{{speciesName}} vu par {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Arthropod Predator Challenge",
    "august_2021_mission_1": "Find 5 species of arthropods from:\n\n-Insect Order Mantodea (Mantises);\n-Insect Order Odonata (Dragonflies and Damselflies);\n-Insect Order Megaloptera (Alderflies, Dobsonflies, and Fishflies);\n-Insect Order Neuroptera (Antlions, Lacewings, and Allies);\n-Insect Family Coccinellidae (Lady Beetles);\n-Class Chilopoda (Centipedes);\n-Class Arachnida (Arachnids)",
    "august_2021_description": "Predators are animals that hunt and consume other animals. But you don’t need to go far to find them! Centipedes, spiders, and many other insects and arachnids are probably hunting for smaller prey animals just outside your window—or even indoors. Even most Lady Beetles are predators!",
    "august_2021_action": "Think about the types of predators you found. What kinds of prey animals do they eat? How do they find, catch, and consume prey?",
    "september_2021_challenge_name": "Seasonality Challenge",
    "september_2021_mission_1": "Find 10 new species",
    "september_2021_description": "Seasons are changing! Each year there are two equinoxes: in March and September. On the day of the equinox, there will be almost exactly 12 hours of daylight and 12 hours of night everywhere in the world. As the length of the days change, plants and animals respond by changing their growth or behavior.",
    "september_2021_action": "Have there been any extreme weather events near you recently? How did plants, animals, and fungi respond? Try to find past weather data for this month in your area. What kind of changes have occurred and how do you think that might impact the organisms that live there?",
    "october_2021_challenge_name": "Arachnid Challenge",
    "october_2021_mission_1": "Find 4 arachnids",
    "october_2021_description": "Did you know that not all arachnids are spiders? In addition to spiders, mites and ticks, harvestmen (also known as “daddy longlegs”), and even tiny, overlooked pseudoscorpions can be found on all inhabited continents. Other less well-known arachnids like scorpions, whipscorpions, tailless whipscorpions, and solifuges are generally found in warmer and/or drier parts of the world.",
    "october_2021_action": "Think about the kinds of arachnids you found. How would you describe their habitats? Were any of them found in the same habitat?"
  }
}