{
  "splash": {
    "presents": "présentation",
    "initiative": "iNaturalist est une initiative conjointe de la California Academy of Sciences et de la National Geographic Society"
  },
  "species_nearby": {
    "header": "Espèces à proximité",
    "location_error": "Afin de vous montrer les espèce proches nous devons connaître votre emplacement.",
    "location_device": "Seek a besoin de connaitre votre localisation afin de générer les espèces à proximité. Merci de vous assurer que le service de localisation est activé sur votre appareil.",
    "enable_location": "Activer le service de localisation dans les paramètres",
    "internet_error": "Nous avons besoin d’une connexion internet pour générer les espèces à proximité. Appuyez pour réessayer.",
    "no_location": "Localisation inconnue",
    "no_species": "Il semble que peu d’espèces aient été observées à proximité ! Essayez de changer votre position ou d'élargir le filtre des espèces.",
    "no_gps": "Signal GPS introuvable.",
    "location_timeout": "Votre demande de localisation a expiré. Merci de réessayer."
  },
  "get_started": {
    "header": "Démarrer",
    "tip_1": "Prenez des photos avec la caméra de Seek pour identifier les êtres vivants qui vous entourent.",
    "tip_2": "Prenez une photo d'une plante d'un animal ou d'un être vivant avec notre caméra et l'application Seek vous aidera à l'identifier.",
    "tip_3": " Relevez un défi sponsorisé par Our Planet et WWF et trouvez une avec la communauté mondiale Seek !"
  },
  "challenges_card": {
    "header": " Défis",
    "join": " Rejoignez le défi d'observation mondiale et suivez Our Planet sur Netflix !",
    "take_challenge": " Relever le défi",
    "continue_challenge": "Poursuivre le défi",
    "view_all": " Afficher tous les défis"
  },
  "notifications": {
    "header": " Notifications",
    "learn_more": " En savoir plus sur iNaturalist",
    "earned_badges": " Vous avez gagné beaucoup de badges ! Vous pourriez bien apprécier iNaturalist !",
    "almost_finished": " Vous avez presque terminé votre défi !",
    "view_progress": " Afficher vos progrès",
    "challenge_completed": "Félicitations ! Vous avez réussi un défi",
    "view_challenges": "Afficher le défi",
    "none": "Vous n'avez pas encore de notifications !",
    "about": "C'est ici que vous serez averti des nouveaux défis \ndisponibles, des mises à jour de Seek et que vous recevrez les informations utiles."
  },
  "login": {
    "log_in": " Se connecter sur iNaturalist",
    "sign_up": " S'inscrire sur iNaturalist",
    "about": " En vous identifiant sur iNaturalist, vous pourrez publier vos observations auprès de la communauté en ligne en utilisant Seek.",
    "skip_login": " continuer sans vous connecter",
    "error_email": "Veuillez saisir une adresse e-mail valide",
    "error_credentials": "Nom d’utilisateur ou mot de passe incorrect",
    "error_username_taken": "Ce nom d’utilisateur est déjà utilisé"
  },
  "inat_signup": {
    "welcome": " Bienvenue sur Seek !",
    "enter_birthday": "Veuillez saisir votre date d'anniversaire",
    "permission": "Vous devez avoir au moins 13 ans pour créer un compte.",
    "privacy": " Politique de confidentialité",
    "continue": " continuer",
    "enter_email": " Veuillez saisir le courriel de vos parents",
    "parent_email": "Adresse mail du parent/tuteur légal",
    "under_13": "Vous avez moins de 13 ans, nous avons donc besoin de l’accord d’un parent ou d’un tuteur légal pour la création du compte.",
    "sign_up": " Inscription",
    "next": " Suivant",
    "submit": "Envoyer",
    "email": " Courriel",
    "username": " nom d'utilisateur",
    "password": " mot de passe",
    "release_photos": " « Oui créer licence pour mes photos afin que les savants puissent utiliser mes données ! »",
    "create_account": "Créer mon compte",
    "thanks": " Merci !",
    "parent_instructions": "Nous avons envoyé un e-mail à votre parent ou tuteur légal avec les consignes.",
    "continue_no_log_in": " continuer sans se connecter",
    "terms": "Conditions d'utilisation",
    "linked_account": "Vous avez relié un compte iNaturalist à Seek !",
    "posting": "Publier sur iNaturalist",
    "posting_details": "Vous pouvez publier les observations faites avec Seek sur iNaturalist juste après les avoir ajoutées à vos observations. Si vous souhaitez les publier sur iNaturalist plus tard, merci d’utiliser l’application iNaturalist ou le site web.",
    "observations": "Observations enregistrées sur l'appareil",
    "observations_1": "Vos observations Seek sont stockées sur votre appareil et ne sont PAS sauvegardées en ligne.",
    "observations_2": "Supprimer l'application supprimera toutes vos observations Seek.",
    "observations_3": "Seek ne synchronise pas vos observations sur d'autres appareils."
  },
  "inat_login": {
    "log_in_with_inat": "Se connecter avec votre compte iNaturalist",
    "username": " Nom d'utilisateur",
    "password": " Mot de passe",
    "forgot_password_header": "Mot de passe oublié",
    "forgot_password": "Mot de passe oublié ?",
    "log_in": " Se connecter",
    "email": " Courriel",
    "no_worries": " Aucun souci. Nous vous enverrons les instructions de réinitialisation du mot de passe à votre adresse électronique.",
    "reset": " Réinitialiser mon mot de passe",
    "check_email": "Consultez vos e-mails !",
    "reset_instructions": " Nous avons envoyé les instructions de réinitialisation du mot de passe à votre adresse électronique.",
    "return_login": "Revenir à la page de connexion"
  },
  "privacy": {
    "header": " Politique de confidentialité"
  },
  "menu": {
    "home": " Accueil",
    "achievements": "Progrès",
    "challenges": " Défis",
    "observations": " Observations",
    "inat": " iNaturalist",
    "about": " À propos de",
    "settings": "Paramètres"
  },
  "onboarding": {
    "onboarding_1": " Prenez une photo de n'importe quel être vivant et Seek vous aidera à l'identifier !",
    "onboarding_2": "Gagnez des récompenses pour avoir observé des espèces différentes",
    "onboarding_3": " Participez aux défis mondiaux avec Our Planet et WWF",
    "skip": "Ignorer pour le moment",
    "continue": " Continuer"
  },
  "location_picker": {
    "species_nearby": "Espèces à proximité",
    "button": "Rechercher à proximité",
    "undefined": "Emplacement non défini"
  },
  "taxon_picker": {
    "all": " Toutes les espèces",
    "plants": " végétaux",
    "amphibians": " amphibiens",
    "fungi": " champignons",
    "fish": " poissons",
    "reptiles": " reptiles",
    "arachnids": " arachnidés",
    "birds": " oiseaux",
    "insects": " insectes",
    "mollusks": " mollusques",
    "mammals": " mammifères",
    "other": "autre"
  },
  "challenges": {
    "header": " Défis",
    "in_progress": " En cours",
    "not_started": "Pas encore commencé",
    "completed": " Terminé",
    "challenge": "Défi",
    "badge": "Récompense",
    "connectivity": "Défi de connectivité",
    "biodiversity": "Défi de la biodiversité",
    "productivity": "Défi de la communauté",
    "resilience": "Défi des forêts",
    "farming": "Défi des prairies",
    "flow": "Défi d'eau douce",
    "hotspots": "Défi de haute mer",
    "ice": "Défi climatique",
    "op": " Our Planet",
    "start_now": " Commencer maintenant",
    "april_2019": "Avril 2019",
    "may_2019": "Mai 2019",
    "june_2019": "Juin 2019",
    "november_2019": "novembre 2019",
    "august_2019": "Août 2019",
    "september_2019": "Septembre 2019",
    "october_2019": "Octobre 2019",
    "december_2019": "décembre 2019",
    "mission_1_april": "Trouvez 10 nouvelles espèces !",
    "april_description": " « Nous ne sommes pas seuls sur planète ! La faune sauvage nous entoure à tout moment que nous le sachions ou non. Nos maisons nos jardins et nos villes sont pleins de mondes cachés à découvrir. Cherchez dans votre maison et tout autour et vous pourriez être surpris du nombre de voisins sauvages que vous trouverez. Recherchez des végétaux, des champignons, des bestioles, des oiseaux, et des animaux. Surveillez les signes de vie les plus élusifs : les excréments, les poils, les nids, les traces et les toiles peuvent tous donner des indices quant aux créatures avec lesquels vous partagez votre résidence. »",
    "start_challenge": " Commencer le défi",
    "open_camera": "Ouvrir l'appareil photo",
    "view_badge": " Afficher le badge",
    "your_mission": " Votre mission",
    "mission_1_may": "Trouvez 4 oiseaux, mammifères, reptiles, amphibiens ou poissons différents",
    "mission_2_may": "Trouvez 4 insectes différents",
    "mission_3_may": "Trouver 3 arachnides différents",
    "mission_4_may": "Trouver 6 végétaux différents",
    "mission_5_may": "Trouver 3 champignons différents",
    "may_description": "De la jungle la plus profonde en passant par le parc le plus petit, nous partageons notre planète avec une multitude d'être vivants, chacun étant adapté à l'environnement particulier dans lequel il vit. Trouvez un point local de nature et voyez combien de types de créatures vivantes vous pouvez y observer. En chemin, vous apprendrez quelles sont les caractéristiques qui différencient ces organismes les uns des autres !",
    "congrats": " Félicitations ! Vous avez passé le défi Our Planet pour {{month}} !",
    "thanks": " Merci de votre participation ! Suivez le voyage sur Our Planet de Netflix.",
    "no_completed_challenges": " Vos défis complétés s'afficheront ici.",
    "no_challenges_in_progress": " Commencez un nouveau défi ci-dessous pour gagner des badges !",
    "no_new_challenges_header": " Vous n'avez aucun nouveau défi.",
    "no_new_challenges": " Nous vous ferons savoir quand de nouveaux défis seront disponibles.",
    "completed_all": " Vous avez terminé tous les défis disponibles !",
    "number_observed": "{{number}} observé(es) jusqu'à maintenant",
    "how_to": "Surmontez le défi Our Planet pour le mois de {{month}} !",
    "released": "Ce défi sera publié le {{date}}.",
    "get_involved": "S’engager",
    "action_april": "Voyez si vous habitez près d'une ville engagée dans le défi City Nature et, si c’est le cas, renseignez-vous sur les initiatives de suivi et d’identification de la faune urbaine !",
    "action_may": "Devenez bénévole auprès de groupes locaux qui œuvrent à la préservation de vos espaces verts. \n\nPartagez vos découvertes avec votre famille, vos amis ou votre communauté scolaire afin qu'ils ouvrent les yeux sur la faune qui les entoure. \n\nOrganisez un ramassage de déchets dans les espaces verts locaux.",
    "action_june": "Utilisez les ressources de ourplanet.com pour lancer un projet d’action local de biodiversité dans votre région et donnez ainsi un coup de main à la faune qui vous entoure.",
    "action_november": "Recueillez des graines des arbres locaux et plantez-les dans des pots pour obtenir de jeunes arbres. Dites tout ce que les arbres nous apportent à vos amis et à vos parents.",
    "action_august": "Plantez des fleurs sauvages pour fournir de la nourriture aux pollinisateurs. \n\nConstruisez un \"hôtel à insectes\" dans votre jardin ou dans la cour de l'école en regroupant des morceaux de tuyaux et en les rembourrant de brindilles et de morceaux de tuile pour leurs offrir un abri.",
    "action_september": "Tenez un registre de la quantité d'eau utilisée par jour. Pensez à la manière dont vous pourriez réduire votre consommation afin de limiter le dessèchement des habitats d'eau douce. \n\nContrôlez la présence de détritus et autre pollution dans les habitats locaux d'eau douce. Vous pourriez peut-être mener une campagne pour protéger ce précieux écosystème ?",
    "action_october": "Pendant leurs longues périodes de migration, les oiseaux ont besoin de nutriments. Durant la période hivernale, déposez dans votre jardin des noix, des graines ou des boules de graisse afin qu’ils puissent faire le plein d’énergie. \n\nPlantez de arbres et des arbustes qui fourniront des baies et des perchoirs durant leur passage.",
    "action_december": "Trouvez ou créez un projet de science citoyen qui permettra d’étudier les changements phonologiques dans votre région. \nCes données peuvent permettre aux scientifiques de comprendre les impacts du changement climatique et prédire les problèmes que celui-ci pourrait engendrer.",
    "june_description": "Qu’il s’agisse de nourriture pour les autres espèces ou de prédateurs qui permettent de contrôler le nombre d’individus, toute espèce du récif corallien est importante pour le reste de la faune. Les chaînes alimentaires peuvent être délicates et complexes et c’est le cas pour tous les écosystèmes de notre planète. Faites une recherche sur les différents maillons de la vie locale et apprenez comment chaque espèce permet à une autre de survivre.",
    "november_description": "La survie de l’Homme a toujours dépendu des arbres et des forêts. Les forêts nous fournissent de l’oxygène, de la nourriture, un abri et du bois. Ils absorbent le carbone et l’empoisonnent dans le bois ou le sol. Passer du temps entouré d’arbres nous permet de nous sentir mieux dans notre corps et dans notre esprit. Aujourd’hui, plus que jamais nous avons besoin d’eux et c’est le cas d’un grand nombre d’autres espèces. Allez vers les arbres de votre région et ressentez vous-mêmes les bienfaits !",
    "august_description": "Les grands animaux des plaines herbeuses perdent leur habitat au profit de l'agriculture mais ce ne sont pas les seuls êtres vivants à être affectés par notre système de production alimentaire. Les populations d'insectes déclinent partout dans le monde, en partie du fait que leur habitats soient remplacés par des cultures traitées avec des pesticides. Nous avons besoin d'insectes pollinisateurs pour que nos cultures et les plantes sauvages puissent prospérer. L'alimentation de beaucoup d'amphibiens, reptiles, oiseaux et mammifères dépend d'eux. Recherchez des insectes autour de vous et montrez-leur un peu d'amour !",
    "september_description": "L'eau douce est essentielle à toute vie terrestre. Les habitats d'eau douce abritent plus de 10 % d'animaux et près de la moitié des espèces de poissons connus. Les rivières, les ruisseaux et les lacs permettent à la faune de parcourir de grandes distances pour accomplir leur cycle de vie. Cherchez des étangs, des ruisseaux, des rivières ou des lacs dans votre région et voyez quelles espèces d’eau douce vous pouvez y trouver.",
    "october_description": "Notre planète est recouvertes par de vastes étendues océaniques et sans les technologies actuelles, il serait extrêmement difficile pour l’Homme de les traverser. Cependant, de nombreuses espèces d’oiseaux le font chaque année. Des millions d’individus migrent d’un pays à un autre pour échapper au froid et trouver de la nourriture. Faire un suivi de ces périodes de migration peut nous aider à comprendre comment le changement climatique affecte les habitats naturels. Trouvez les oiseaux migrateurs de votre région et découvrez dans quelle autre partie du globe ils passent leur temps.",
    "december_description": "Le changement climatique n’affecte pas seulement les mondes gelés des pôles de notre planète. Le réchauffement et le changement climatiques peuvent pousser les espèces à quitter leurs habitats devenus inhospitaliers et s’installer dans d’autres qu’ils n’occupaient pas auparavant. Cela veut également dire que les changements qui interviennent durant les saisons (ce qu’on appelle la phénologie) tels que la chute des feuilles, le bourgeonnement et la floraison interviendront à une période de l’année différente. Cela pourrait causer des problèmes pour d’autres espèces qui sont difficiles à prévoir. Étudiez votre environnement local et voyez comment celui-ci évolue.",
    "mission_1_june": "Trouvez 6 plantes différentes (producteurs)",
    "mission_2_june": "Trouvez 3 espèces parmi les suivantes: sauterelles, grillons, criquets, papillons, mites, chenilles ou mammifères phytophages (herbivores)",
    "mission_3_june": "Trouvez 2 espèces différentes d’araignées, de mantes ou de mammifères carnivores",
    "mission_4_june": "Trouver 2 espèces de champignons (décomposeurs)",
    "mission_1_november": "Trouvez au choix 10 types d’arbres ou d’arbustes différents parmi les suivants: \n- Pins, conifères, ifs et podocarpes; \n- Palmiers; \n- Hêtres, noyers et chênes; \n- Érables, marronniers, manguiers, arbres d’acajou et citrus; \n- Houx; \n- Sorbiers, alisiers blancs; \n- Cerisiers, pommiers et poiriers; \n- Micocouliers, trembles, peupliers et saules;\n- Lauriers, avocatiers, Lindera benzoin et sassafrass; \n- Ormes; \n- Nerpruns et ceanothus; \n- Figuiers et mûriers; \n- Mangroves; \n- Combretum; \n- Cornouiller, hortensias et Nyssa",
    "mission_1_august": "Trouver 10 espèces différentes d’insectes",
    "mission_1_september": "Trouvez 10 espèces différentes parmi les suivantes: libellules, amphibiens, poissons, canards, mousses, fougères, nénuphars, roseaux ou quenouilles",
    "mission_1_october": "Trouvez 5 oiseaux",
    "mission_1_december": "Trouvez 20 plantes",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": " Observations globales",
    "naturalists_worldwide": " Naturalistes dans le monde",
    "seek_data": " Seek obtient ses données d'iNaturalist.",
    "about_inat": "iNaturalist est la plus grosse communauté de naturalistes dans le monde. Les utilisateurs téléchargent des photos d'organismes observés à travers le monde et notre communauté collabore pour les identifier. Ces observations nous permettent d'améliorer notre modèle d’identification, afficher des données cartographiques et générer des observations semblables enregistrées dans Seek.",
    "contribute": "Intéressé(e) à contribuer à la science citoyenne aux côtés d'une communauté mondiale de naturalistes ?",
    "join": "Se connecter sur iNaturalist",
    "by": " par",
    "thanks": "La communauté d’iNaturalist est composée de gens comme vous ! Rejoignez la communauté et ajoutez vos propres observations sur inaturalist.org !",
    "logged_in": "Vous êtes connecté à Seek avec votre compte iNaturalist. Merci de faire partie de cette communauté !",
    "sign_out": "Se déconnecter d'iNaturalist"
  },
  "results": {
    "observed_species": " Vous avez observé une nouvelle espèce !",
    "learn_more": "Nous l'avons ajouté à vos observations. En savoir plus sur cette espèce ici:",
    "learn_more_no_location": "En apprendre d’avantage sur ces espèces:",
    "view_species": " Afficher espèce",
    "back": "Revenir à l'appareil photo",
    "no_identification": "Nous n’avons pas pu identifier cette photo",
    "sorry": "Désolé, Seek est toujours en train d'apprendre !\n\nVous pouvez essayer un angle différent, zoomer ou essayer d'obtenir une photo plus nette de l'organisme.",
    "take_photo": " Prenez une autre photo",
    "common_ancestor": "Nous n'avons pas pu identifier l’espèce exacte. \n\nVous pouvez essayer un angle différent, zoomer ou essayer d’obtenir une photo plus nette de l’organisme.",
    "believe": "Nous pensons qu'il s'agit d'un membre de",
    "believe_1": "Nous pensons que c'est un membre de",
    "resighted": " Vous avez réobservé une espèce !",
    "date_observed": "Vous l'avez observé(e) pour la première fois le :\n{{seenDate}}",
    "post_inat": "Si vous avez pris la photo d'origine de l’organisme, vous pouvez aidez Seek à s'améliorer sur les espèces en l’envoyant à iNaturalist où la communauté pourra nous aider à l'identifier et améliorer les versions suivantes de l’application.",
    "post": "Envoyer à iNaturalist",
    "flag": "Erreur d’identification",
    "incorrect": "Cette espèce a-t-elle été mal identifiée?",
    "yes": "Oui, retirez-la de mes observations",
    "yes_resighted": "Oui, cette espèce a été mal identifiée",
    "no": "Non, c'est correct",
    "enable_location": "Activez la localisation afin de sauvegarder vos observations",
    "error_server": "Désolé nous ne parvenons pas à reconnaître cette image. Veuillez vérifier votre connexion internet et essayez de nouveau.",
    "error_image": "Désolé, nous ne parvenons pas à traiter votre image. S’ils vous plaît, vérifiez votre connexion internet et réessayez.",
    "error_species": "Désolé, nous n’arrivons pas à afficher les détails de l’espèce pour cette image. Veuillez vérifier votre connexion internet et réessayez.",
    "error_location": "Afin d’ajouter des espèces à vos observations, vous devez activer la localisation. Seek utilise votre localisation pour vous rappeler l’endroit où vous avez vu l’organisme ainsi que contribuer à la science citoyenne si vous avez effectué des publications sur iNaturalist.",
    "error_downtime": "Service temporairement indisponible. Merci de réessayer dans {{number}} heure(s).",
    "error_few": "quelques",
    "error_gps": "Nous n’avons pas réussi à vous localiser. Pour enregistrer les observation, merci d’essayer de vous déplacer à un endroit où vous pouvez voir le ciel ainsi que de vérifier si le service de localisation de votre appareil est activé.",
    "error_timeout": "Nous n’avons pas réussi à enregistrer vos observations en raison d’un délai de localisation trop long. Merci de réessayer plus tard.",
    "nearby": "Espèces proches au sein de ce taxon",
    "nothing_nearby": "Il semblerait que peu d’espèce de ce taxon aient été observées à proximité. Essayez de prendre une autre photo ou de la poster sur iNaturalist.",
    "tap": "Appuyez afin de charger les espèces à proximité"
  },
  "banner": {
    "view": "Afficher le badge",
    "badge": " Badge",
    "challenge_progress": "Vous avez trouvé une autre espèce !",
    "challenge_view": "Afficher vos progrès",
    "level_up": "Vous êtes passé au niveau supérieur !",
    "number_seen": "Vous avez observé {{number}} espèce(s) !"
  },
  "camera": {
    "label": " Caméra",
    "on": " marche",
    "off": " arrêt",
    "scan": "Continuez à surveiller l'environnement pour trouver de nouveaux organismes à identifier !",
    "scan_class": "Essayez différents angles jusqu’à obtenir l’identification de l’espèce !",
    "scan_genus": "Espèce presque détectée !",
    "scan_species": "Ça y est ! Maintenant prenez une photo pour ajouter cette espèce à vos observations.",
    "kingdom": "royaume",
    "phylum": "phylum",
    "class": "classe",
    "order": "commander",
    "family": "famille",
    "genus": "genre",
    "species": "espèce",
    "error_camera": "Pour vous aider à identifier les espèces, nous avons besoin d'accéder à l’appareil photo !",
    "error_gallery": "Nous avons besoin d'accéder à l'appareil photo afin d'enregistrer les photos que vous prenez !",
    "permissions": "Activer les autorisations dans les paramètres",
    "error_classifier": "Désolé, nous n’arrivons pas à charger le répertoire",
    "error_old_camera": "Désolé, nous n’avons pas réussi à charger la caméra",
    "error_device_support": "Désolé, l’appareil utilisé n’est pas pris en charge",
    "error_save": "Désolé, il y a eu un problème lors de la sauvegarde de votre photo",
    "error_no_photos": "No photos were found in this photo album. Try selecting a different album."
  },
  "gallery": {
    "label": " Photos",
    "camera_roll": "Galerie"
  },
  "camera_help": {
    "title": "La caméra de Seek",
    "header": "Votre objectif",
    "explanation_1": "Chaque rond de la caméra de recherche représente un niveau taxonomique, allant du règne jusqu'à l'espèce. Ce système représente la manière dont les scientifiques classent les êtres vivants.",
    "explanation_2": "Pointez l’appareil photo vers les êtres vivants autour de vous et prenez une photo une fois que le compteur se remplit jusqu'à afficher l'espèce.",
    "header_1": " Comment cela fonctionne-t-il ?",
    "how_works": "Le modèle d’identification Seek fonctionne en se référant directement à l'arbre phylogénétique.\n\nChaque rond de la barre d'identification représente un niveau taxonomique de cet arbre. Dès que Seek est en mesure d'identifier de manière sûre l'espèce que vous recherchez, il ajoute un rond en plus à la barre d'identification à chaque niveau. Lorsque l'espèce à laquelle l'organisme appartient est identifiée, prenez une photo !",
    "header_2": " Conseils et astuces",
    "tips": "Seek est plus doué pour identifier des photos avec un bon éclairage et une capture nette de l'espèce alors essayez différents angles jusqu'à obtenir le bon cliché. \n\nSeek est toujours en cours d'apprentissage donc si les points ne semblent pas vouloir se remplir, c'est que vous êtes probablement entrain d'observer un organisme ne se trouvant pas communément dans la base de données d'iNaturalist. Vous pouvez envoyer des observations à iNaturalist pour aider Seek à apprendre à mieux les identifier ! Bientôt il sera possible de poster sur iNaturalist depuis Seek. ",
    "header_3": " Se_souvenir",
    "tip_1": " Soyez toujours attentif à votre environnement et veillez à votre sécurité !",
    "tip_2": "Ne mangez pas ce que vous trouvez dans la nature.",
    "tip_3": "Ne violez pas la propriété d'autrui.",
    "tip_4": "Respectez les autres êtres vivants. Inutile de les harceler et de les toucher. Certains d’entre eux peuvent vous piquer ou vous mordre."
  },
  "confirm": {
    "identify": " Identifier cette photo ?",
    "button": " Identifier cette photo"
  },
  "levels": {
    "tadpole": "Têtard",
    "cub": "Junior",
    "tracker": "Ranger",
    "surveyor": "Enquêteur",
    "naturalist": "Naturaliste",
    "seeker": "Chercheur",
    "explorer": "Explorateur",
    "adventurer": "Aventurier",
    "biologist": "Biologiste"
  },
  "badges": {
    "your_level": "Votre niveau",
    "login": "Connectez-vous avec iNaturalist pour publier des observations à la communauté en ligne!",
    "achievements": "Progression",
    "observe": "Observez {{number}} espèce(s) pour accéder au prochain niveau !",
    "observe_max": "Vous avez atteint le niveau maximum sur Seek !",
    "observe_species": "Observer",
    "species_badges": "Badges Espèces",
    "challenge_badges": "Badges Défi",
    "observed": "Espèces\nobservées",
    "earned": "Badges\ngagnés",
    "you_found": "Vous avez trouvé",
    "bird_1": "1 oiseau !",
    "bird_5": "5 oiseaux !",
    "bird_15": "15 oiseaux !",
    "amphibian_1": "1 amphibien !",
    "amphibian_5": "5 amphibiens !",
    "amphibian_15": "15 amphibiens !",
    "reptile_1": "1 reptile !",
    "reptile_5": "5 reptiles !",
    "reptile_15": "15 reptiles !",
    "mammal_1": "1 mammifère !",
    "mammal_5": "5 mammifères !",
    "mammal_15": "15 mammifères !",
    "fish_1": "1 poisson !",
    "fish_5": "5 poissons !",
    "fish_15": "15 poissons !",
    "mollusk_1": "1 mollusque !",
    "mollusk_5": "5 mollusques !",
    "mollusk_15": "15 mollusques !",
    "insect_1": "1 insecte !",
    "insect_5": "5 insectes !",
    "insect_15": "15 insectes !",
    "arachnid_1": "1 araignée !",
    "arachnid_5": "5 araignées !",
    "arachnid_15": "15 araignées !",
    "fungi_1": "1 champignon !",
    "fungi_5": "5 champignons !",
    "fungi_15": "15 champignons !",
    "plant_1": "1 plante !",
    "plant_5": "5 plantes !",
    "plant_20": "20 plantes !",
    "name_bird_1": "Badge Oiseau en bronze",
    "name_bird_5": "Badge Oiseau en argent",
    "name_bird_15": "Badge Oiseau en or",
    "name_amphibian_1": "Badge Amphibien en bronze",
    "name_amphibian_5": "Badge Amphibien en argent",
    "name_amphibian_15": "Badge Amphibien en or",
    "name_reptile_1": "Badge Reptile en bronze",
    "name_reptile_5": "Badge Reptile en argent",
    "name_reptile_15": "Badge Reptile en or",
    "name_mammal_1": "Badge Mammifère en bronze",
    "name_mammal_5": "Badge de mammifère en argent",
    "name_mammal_15": "Badge Mammifère en or",
    "name_fish_1": "Badge Poisson en bronze",
    "name_fish_5": "Badge Poisson en argent",
    "name_fish_15": "Badge Poisson en or",
    "name_mollusk_1": "Badge Mollusque en bronze",
    "name_mollusk_5": "Badge Mollusque en argent",
    "name_mollusk_15": "Badge Mollusque en or",
    "name_insect_1": "Badge Insecte en bronze",
    "name_insect_5": "Badge Insecte en argent",
    "name_insect_15": "Badge Insecte en or",
    "name_arachnid_1": "Badge Araignée en bronze",
    "name_arachnid_5": "Badge Araignée en argent",
    "name_arachnid_15": "Badge Araignée en or",
    "name_fungi_1": "Badge Champignon en bronze",
    "name_fungi_5": "Badge Champignon en argent",
    "name_fungi_15": "Badge Champignon en or",
    "name_plant_1": "Badge Plante en bronze",
    "name_plant_5": "Badge Plante en argent",
    "name_plant_20": "Badge Plante en or",
    "to_earn": "Pour gagner ce badge :"
  },
  "observations": {
    "header": "Mes observations",
    "no_obs": "Vous n'avez pas encore d'observations !",
    "help": "Prenez la photo d'une plante, d’un animal ou de tout être vivant en utilisant notre appareil photo et notre modèle informatique vous aidera à l'identifier !",
    "open_camera": "Ouvrir l'appareil photo",
    "not_seen": "Vous n'avez encore observé aucun(e) {{iconicTaxon}} !"
  },
  "species_detail": {
    "near": "Nearby",
    "about": "À propos",
    "range_map": "Carte générale",
    "range_about": "Une carte des observations de cette espèce vue sur iNaturalist.",
    "view_map": "Voir la carte générale",
    "legend": "Légende",
    "current_location": "Emplacement actuel",
    "obs": "Mes observations Seek",
    "obs_inat": "Observations sur iNaturalist",
    "cc": "CC",
    "license": "Licence",
    "taxonomy": "Taxonomie",
    "taxonomy_about": "Classification des organismes à chaque niveau de l'arbre phylogénétique.",
    "inat_obs": "Observations iNaturalist",
    "inat_obs_about": "Nombre total d'observations iNaturalist créées pour cette espèce à proximité et dans le monde entier.",
    "monthly_obs": "Saisonnalité",
    "monthly_obs_about": "Observations mondiales mensuelles pour cet organisme.",
    "worldwide": "Dans le monde entier",
    "seen_on": "Vous l’avez observé(e) le {{date}}",
    "endangered": "En voie d’extinction",
    "endemic": "Endémique",
    "native": "Native",
    "threatened": "Menacée",
    "introduced": "Introduite",
    "endangered_about": "Cette espèce est en voie d'extinction dans toute sa zone de répartition ou une importante partie de celle-ci.",
    "endemic_about": "Cette espèce est naturellement présente dans cette région et n'est trouvée nulle part ailleurs.",
    "native_about": "Cette espèce est naturellement présente dans cette région et n'y a pas été introduite par l'Homme.",
    "threatened_about": "A l'avenir, cette espèce est susceptible de devenir une espèce en voie de disparition.",
    "introduced_about": "Cette espèce a été introduite dans cette région par l'Homme et n’y est pas naturellement présente.",
    "got_it": "Compris !",
    "wikipedia": "{{about}} Source : Wikipedia",
    "wikipedia_1": "Wikipédia",
    "similar": "Espèces similaires",
    "similar_about": "Organismes souvent confondus avec cette espèce.",
    "similar_no_species": "On dirait qu'il n'y a pas eu beaucoup d'espèces similaires observées à proximité !",
    "plant": "plante",
    "amphibian": "amphibien",
    "fungi": "champignon",
    "fish": "poisson",
    "reptile": "reptile",
    "arachnid": "araignée",
    "bird": "oiseau",
    "insect": "insecte",
    "mollusk": "mollusque",
    "mammal": "mammifère",
    "species_saved": "Cette espèce est enregistrée dans vos observations.",
    "you": "Regardez, c'est vous ! Sortez et trouvez des espèces sauvages pour en savoir plus sur elles.",
    "internet_error": "Nous avons besoin d’Internet pour générer la page des détails de l’espèce. Appuyez pour réessayer."
  },
  "about": {
    "header": "À propos",
    "sponsored": "Seek vous est présenté par “Notre Planète » et WWF",
    "our_planet": "Our Planet est une série TV importante  d'histoire naturelle diffusée sur Netflix en avril 2019. Cette série est un original Netflix produit par les films Silverback et le World Wildlife Fund.",
    "seek": "Seek a été créé par l’équipe d’iNaturalist.",
    "joint_initiative": "iNaturalist est une initiative conjointe de l'Académie des Sciences de Californie et de la National Geographic Society.",
    "original": "Seek a été à l'origine créé dans le cadre de l'initiative HHMI Tangled Bank Studios Backyard Wilderness.",
    "designed_by": "Conçu et développé par l'équipe d'iNaturalist :",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary et Yaron Budowski. Nous remercions tout particulièrement Visipedia et la communauté iNaturalist.",
    "version": "Version",
    "help": "Afin d’obtenir de l’aide pour l’utilisation de Seek, merci d’envoyer un courriel à help+seek@inaturalist.org.",
    "translations": "Nous remercions la communauté crowdin.com pour l'aide apportée à la traduction et plus particulièrement : Carnifex, Daniele Seglie, Katunchik, Lekkim, Marcel Hospers, Martin Reith, Sakatur, et Yulia Lygina.",
    "join_crowdin": "Pour rejoindre l'équipe de traduction de Seek, rendez-vous sur https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Publier sur iNaturalist",
    "notes": "Ajouter des commentaires",
    "date": "date",
    "location": "localisation",
    "geoprivacy": "politique de confidentialité et services de localisation",
    "open": "Ouvrir",
    "obscured": "Masqué",
    "private": "Confidentiel",
    "yes": "Oui",
    "no": "Non",
    "captive": "en captivité/cultivé",
    "what_seen": "Qu’avez vous vu?",
    "id": "Se connecter à Seek",
    "edit_location": "Modifier l’emplacement",
    "save_location": "Enregistrer la localisation",
    "unknown": "Inconnu",
    "posting": "Publier vos observations",
    "posting_success": "Publié sur iNaturalist!",
    "posting_failure": "La publication sur iNaturalist a échoué",
    "error_photo_upload": "Your observation was posted to iNaturalist, but your photo unfortunately could not be uploaded.\n\nTry logging into the iNaturalist web or mobile app to view your observation and add a photo.",
    "error_observation": "Your observation was not posted to iNaturalist. Try checking your internet connection and try again.",
    "error_token": "We weren't able to make an authenticated connection to the iNaturalist server. Please try again later.",
    "ok": "Ok",
    "wait": "Cela peut prendre jusqu’à 60 secondes",
    "look_up": "Rechercher des espèces par nom"
  },
  "posting_help": {
    "header": "Aide à la publication",
    "identification": "Identification des espèces",
    "id_description": "Lorsque vous téléchargez vos observations, vous pouvez identifier l'espèce parmi les taxons auxquels vous avez le plus confiance, d'une classe telle que les reptiles à une espèce telle que le Merlebleu de l'Ouest. Une fois que vous avez posté votre observation sur iNaturalist, notre communauté vous aidera à identifier l'espèce.\n\nVous pouvez également choisir d'ajouter des notes facultatives à vos observations ici.",
    "date": "Date et lieu",
    "date_description": "Toutes les observations sur iNaturalist sont associées à une certaine date et localisation. De cette manière nous pouvons avoir un aperçu global de la situation d’une espèce dans le monde au fil du temps.",
    "geoprivacy": "Politique de confidentialité et services de localisation",
    "open_header": "Ouvrir: ",
    "obscured_header": "Masqué: ",
    "closed_header": "Fermé: ",
    "yes_header": "Oui: ",
    "no_header": "Non: ",
    "open": "D’autres utilisateurs de iNaturalist pourront voir l’endroit où ces espèces ont été observées et les scientifiques pourront utiliser ces données pour la recherche.",
    "obscured": "L’emplacement de cette observation sera caché des autres utilisateurs de iNaturalist et élargi à une zone plus importante (la localisation de toutes les espèces menacées ou en danger est automatiquement masquée)",
    "closed": "La localisation de cette observation ne sera pas partagée avec les autres utilisateurs de iNaturalist.",
    "captive": "En captivité/cultivé?",
    "no": "C’est un organisme naturellement présent dans l’environnement et qui n’a pas été amené ici par l’Homme.",
    "yes": "Cet organisme a été amené ici par l’Homme. Cela s’applique aux plantes de jardin, animaux de compagnie et animaux de zoos.",
    "addendum": "* L'ajout d'observations à des projets n'est pas pris en charge par Seek. Si vous souhaitez ajouter vos observations à un projet, veuillez le faire sur iNaturalist.org ou en utilisant l’application iNaturalist."
  },
  "delete": {
    "header": "Supprimer les espèces ?",
    "description": "Voulez-vous retirer cette espèce de vos observations ? Cela risque d'apporter des modifications aux défis réalisés et aux badges obtenus.",
    "yes": "Oui, retirez-la de mes observations",
    "no": "Annuler"
  },
  "warning": {
    "remember": "Mémoriser",
    "tip_1": "Soyez toujours en alerte, restez en sécurité et ne pénétrez pas sur les propriétés privées et les zones protégées.",
    "tip_2": "Ne mangez pas tout ce que vous trouvez dans la nature.",
    "tip_3": "Respectez les autres êtres vivants. Inutile de les harceler et de les toucher. Certains d’entre eux peuvent vous piquer ou vous mordre."
  },
  "accessibility": {
    "menu": "Ouvrir le menu",
    "camera": "Ouvrir l'appareil photo",
    "notifications": "Voir les notifications",
    "iNatStats": "Voir l'écran de statistiques iNat",
    "flag": "Signaler cette observation comme incorrecte",
    "back": "Retour à la page précédente",
    "user_location": "Retourner à votre position actuelle",
    "help": "Appuyez pour afficher la page d’assistance",
    "take_photo": "Appuyez pour prendre une photo",
    "scroll_left": "Appuyez pour faire défiler à gauche",
    "scroll_right": "Appuyez pour faire défiler à droite"
  },
  "review": {
    "title": "Évaluez cette appli",
    "rate": "Si vous aimez cette application, pourriez-vous prendre un instant pour la noter dans le Play Store ? Merci pour votre soutien !",
    "rate_now": "Évaluer",
    "later": "Plus tard"
  },
  "months_short": {
    "1": "Janv.",
    "2": "Févr.",
    "3": "Mars",
    "4": "Avr.",
    "5": "Mai",
    "6": "Juin",
    "7": "Juill.",
    "8": "Août",
    "9": "Sept.",
    "10": "Oct.",
    "11": "Nov.",
    "12": "Déc."
  },
  "attributions": {
    "all": "tous droits réservés",
    "some": "certains droits réservés"
  }
}