{
    "section": {
        "key": "French"
    },
    "species_nearby": {
        "internet_error": " Nous avons besoin d'internet pour générer l'espèce proche. Tapez pour réessayer.",
        "no_species": "Il semble que peu d’espèces ont été observées à proximité ! Essayez de changer votre position ou d'élargir le filtre des espèces.",
        "header": " espèce proche",
        "location_error": " « Pour vous montrer une espèce proche nous devons connaître votre emplacement. »",
        "enable_location": " activer emplacement dans les paramètres",
        "no_location": " Aucun emplacement"
    },
    "get_started": {
        "tip_1": " Cherchez une espèce communément repérée proche de chez vous dans la section « espèce proche » ci-dessus. Recherchez par emplacement ou par familles spécifiques !",
        "tip_2": "« prenez une photo d'une plante d'un animal ou d'un être vivant avec notre caméra et l'application Seek vous aidera à l'identifier ! »",
        "tip_3": " Relevez un défi sponsorisé par Our Planet et WWF et trouvez une avec la communauté mondiale Seek !",
        "header": " Pour commencer"
    },
    "challenges_card": {
        "join": " Rejoignez le défi d'observation mondiale et suivez Our Planet sur Netflix !",
        "continue_challenge": "Poursuivre le défi",
        "header": " Défis",
        "april": "Avril 2019 : Connectivité",
        "take_challenge": " Relever le défi",
        "view_all": " Afficher tous les défis"
    },
    "notifications": {
        "challenge_completed": "Félicitations ! Vous avez réussi un défi",
        "view_challenges": "Afficher le défi",
        "none": "Vous n'avez pas encore de notifications !",
        "about": "C’est ici que vous recevrez des notifications sur les nouveaux défis au fur et à mesure qu’ils seront disponibles, ainsi que des mises à jour à toute autre information utile.",
        "header": " Notifications",
        "learn_more": " En savoir plus sur iNaturalist",
        "earned_badges": " Vous avez gagné beaucoup de badges ! Vous pourriez bien apprécier iNaturalist !",
        "new_challenge": " Un nouveau défi a été lancé par Our Planet et WWF !",
        "check_out": " Vérifiez maintenant !",
        "almost_finished": " Vous avez presque terminé votre défi !",
        "view_progress": " Afficher vos progrès",
        "observation_identified": " Votre observation a été reconnu dans l'espèce sur iNaturalist!",
        "badges_updated": " Merci de nous aider à améliorer notre modèle ! Vos badges ont peut-être été actualisés."
    },
    "menu": {
        "achievements": "Performances",
        "observations": " Observations",
        "settings": "Paramètres",
        "home": " Accueil",
        "profile": " Profil et badges",
        "challenges": " Défis",
        "inat": " iNaturalist",
        "about": " À propos de"
    },
    "onboarding": {
        "onboarding_1": " Prenez une photo de n'importe quel être vivant et Seek vous aidera à l'identifier !",
        "onboarding_2": " Gagner des badges pour voir des espèces différentes",
        "onboarding_3": " Participez aux défis mondiaux avec Our Planet et WWF",
        "skip": " Omettre pour le moment",
        "continue": " Continuer"
    },
    "location_picker": {
        "undefined": "Emplacement non défini",
        "species_nearby": " Espèce proche",
        "button": " Rechercher près de l'emplacement"
    },
    "taxon_picker": {
        "other": "autre",
        "all": " Toutes les espèces",
        "plants": " végétaux",
        "amphibians": " amphibiens",
        "fungi": " champignons",
        "fish": " poissons",
        "reptiles": " reptiles",
        "arachnids": " arachnidés",
        "birds": " oiseaux",
        "insects": " insectes",
        "mollusks": " mollusques",
        "mammals": " mammifères"
    },
    "challenges": {
        "challenge": "Défi",
        "badge": "Badge",
        "thanks": " Merci de votre participation ! Suivez le voyage sur Our Planet de Netflix.",
        "how_to": "Surmontez le défi Our Planet pour le mois de {{month}} !",
        "released": "Ce défi sera publié le {{date}}.",
        "get_involved": "S’engager",
        "action_april": "Voyez si vous habitez près d'une ville engagée dans le défi City Nature et, si c’est le cas, renseignez-vous sur les initiatives de suivi et d’identification de la faune urbaine !",
        "action_may": "Passez un peu de votre temps avec les groupes locaux qui contribuent à la préservation de vos espaces verts locaux.",
        "action_june": "Exploitez les ressources disponibles sur ourplanet.com pour lancer un projet d'action local sur la biodiversité dans votre région et venir ainsi en aide à votre faune locale.",
        "action_july": "Recueillez des graines des arbres locaux et plantez-les dans des pots pour obtenir de jeunes arbres. Dites tout ce que les arbres nous apportent à vos amis et à vos parents.",
        "action_august": "Plantez des fleurs sauvages pour fournir de la nourriture aux pollinisateurs. Construisez une « auberge à bestioles » pour donner un abri aux insectes vivant dans votre jardin ou dans la cour de l’école en attachant des bouts de tubes les uns aux autres et en les remplissant de petites brindilles et de morceaux de tuiles.",
        "action_september": "Tenez un registre des quantités d’eau que vous utilisez dans la journée. Pensez à comment vous pourriez réduire ces quantités pour contribuer à alléger la pression pesant sur les habitats en eau douce. Contrôlez la présence de déchets et autres contaminants dans les habitats en eau douce. Pourriez-vous lancer une campagne locale pour protéger ce précieux écosystème ?",
        "action_october": "Les oiseaux ont besoin de carburant pour leurs longues migrations. Durant les mois d’hiver, laissez les pignons et les noix ainsi que des boules de graisse dans votre jardin pour donner un coup de pouce à la terre. Planter des arbres et des arbustes qui produisent de petits fruits et servent de perchoirs aux oiseaux de passage.",
        "action_november": "Recherchez ou lancez un projet de science pour le grand public pour surveiller l'évolution des tendances phénologiques de votre région. Ces données peuvent aider les scientifiques à comprendre l'impact du changement climatique et à prévoir les problèmes qui pourraient en résulter.",
        "july_description": "La survie des hommes a toujours été lié aux arbres et aux forêts. Ces derniers nous donnent de l’air pour respirer, de la nourriture, un abri et du bois. Ils absorbent le carbone de l'air et l’emprisonnent dans le bois ou le sol. Passer du temps dans la forêt nous fait sentir mieux dans l'esprit et dans le corps. Aujourd’hui plus que jamais nous avons besoin d’eux, de même qu’un grand nombre d'autres êtres vivants. Recherchez les arbres présents dans votre région et ressentez-en les bénéfices !",
        "august_description": "L’habitat des grands animaux des plaines herbeuses se réduit de plus en plus en raison de l’expansion de l’agriculture, mais ce ne sont pas les seules créatures qui sont ainsi affectées par notre production alimentaire. Les populations d’insectes sont en déclin partout sur notre planète, en partie du fait que leur habitat est remplacé par nos cultures traitées avec des pesticides. Nous avons besoin d'insectes pollinisateurs pour nos cultures et pour que les plantes sauvages puissent refleurir, et l’alimentation de nombreux amphibiens, reptiles, oiseaux et mammifères dépend des insectes. Recherchez les insectes autour de vous et exprimez-leur votre reconnaissance !",
        "september_description": "L'eau douce est essentielle à la vie sur terre, et les habitats en eau douce abritent plus de 10 pour cent de tous les animaux connus et presque la moitié de toutes les espèces connues de poissons. Les rivières, les cours d’eau et les lacs permettent à la faune de se déplacer sur de grandes distances pour compléter leur cycle de vie. Chercher les étangs, les cours d’eau, les rivières et les lacs présents dans votre région et voyez quelles espèces d'eau douce y vivent.",
        "november_description": "Le changement climatique n'affecte pas seulement les continents de glace dans les régions polaires de notre planète. L’augmentation des températures et l’évolution des conditions météorologiques peuvent amener certaines espèces à quitter leur habitat lorsque celui-ci devient trop difficile pour se rendre dans des régions qui ne pouvaient pas les accueillir avant cela. Ces transformations peuvent aussi avoir pour effet que les changements liés aux saisons (ce qu’on appelle la « phénologie ») auront lieu à d’autres moment de l’année, comme la chute des feuilles, le bourgeonnement et l’efflorescence. Cela peut causer des problèmes difficiles à prédire pour d'autres espèces. Étudiez la vie des plantes locales et voyez comment votre environnement local évolue.                   ",
        "mission_1_june": "Trouvez 6 plantes différentes (producteurs)",
        "mission_2_june": "Trouvez au choix 3 espèces parmi les sauterelles, criquets, papillons, papillons, phalènes, chenilles ou mammifères herbivores",
        "mission_3_june": "Trouvez 2 espèces différentes d’araignées, de mantes ou de mammifères carnivores",
        "mission_4_june": "Trouver 2 espèces de champignons (décomposeurs)",
        "mission_1_july": "Trouvez au choix 10 essences différentes d’arbres ou d’arbustes parmi les types suivants : pins, conifères, ifs et podocarpes  palmiers  hêtres, noyers et chênes  - érables, marronniers, manguiers, arbres d’acajou et citrus  chênes verts, sorbiers des oiseaux, alisiers blancs   cerisiers, pommiers et poiriers  micocouliers, trembles, peupliers et saules  lauriers, avocat, nerprun et céanothus  figues et mûres  mangroves  saule humble   cornouiller, hortensias et tupélo",
        "mission_1_august": "Trouver 10 espèces différentes d’insectes",
        "mission_1_september": "Retrouvez au choix 10 espèces différentes de : libellules, amphibiens, poissons, canards, mousses, fougères, nénuphars, roseaux, typhas ou quenouilles",
        "mission_1_october": "Trouvez 5 oiseaux",
        "mission_1_november": "Trouvez 20 plantes",
        "header": " Défis",
        "in_progress": " En cours",
        "not_started": " Non commencé",
        "completed": " Terminé",
        "connectivity": " Défi à la connectivité",
        "biodiversity": " Défi à la biodiversité",
        "productivity": " Défi à la productivité et à la communauté",
        "op": " Our Planet",
        "start_now": " Commencer maintenant",
        "april_2019": "Avril 2019",
        "may_2019": "Mai 2019",
        "june_2019": "Juin 2019",
        "mission_1_april": "Find 20 new espèce!",
        "mission_2_april": "Trouver 2 espèces différentes de  of libellules !",
        "april_description": " « Nous ne sommes pas seuls sur planète ! La faune sauvage nous entoure à tout moment que nous le sachions ou non. Nos maisons nos jardins et nos villes sont pleins de mondes cachés à découvrir. Cherchez dans votre maison et tout autour et vous pourriez être surpris du nombre de voisins sauvages que vous trouverez. Recherchez des végétaux, des champignons, des bestioles, des oiseaux, et des animaux. Surveillez les signes de vie les plus élusifs : les excréments, les poils, les nids, les traces et les toiles peuvent tous donner des indices quant aux créatures avec lesquels vous partagez votre résidence. »",
        "start_challenge": " Commencer le défi",
        "open_camera": " Caméra ouverte",
        "view_badge": " Afficher le badge",
        "your_mission": " Votre mission",
        "mission_1_may": "Trouver 2 mammifères différents",
        "mission_2_may": "Trouver 4 oiseaux différents",
        "mission_3_may": "Trouver 3 amphibiens différents",
        "mission_4_may": "Trouver 6 végétaux différents",
        "mission_5_may": "Trouver 3 champignons différents",
        "may_description": " « De la jungle la plus profonde au parc le plus petit nous partageons la planète avec une variété incroyable d'êtres vivants vous apprendrez quelles caractéristiques rendent ces groupes différents les uns des autres ! »",
        "congrats": " Félicitations ! Vous avez passé le défi Our Planet pour {{month}} !",
        "no_completed_challenges": " Vos défis complétés s'afficheront ici.",
        "no_challenges_in_progress": " Commencez un nouveau défi ci-dessous pour gagner des badges !",
        "no_new_challenges_header": " Vous n'avez aucun nouveau défi.",
        "no_new_challenges": " Nous vous ferons savoir quand de nouveaux défis seront disponibles.",
        "completed_all": " Vous avez terminé tous les défis disponibles !",
        "number_observed": " {{number}} observé jusqu'à maintenant"
    },
    "": {
        "": "Les mers couvrent de vastes régions de notre planète et, sans la technologie moderne, il serait très difficile pour les hommes de traverser ces énormes étendues. Et pourtant, c’est précisément ce que que font de nombreuses espèces d'oiseaux tous les ans. Des millions d'oiseaux migrent d'un pays à l'autre pour échapper à la saison froide et pour trouver de la nourriture. Suivre le moment de la migration de la faune peut nous aider à comprendre comment le changement climatique affecte le monde naturel. Recherchez Les oiseaux de passage dans votre région et découvrez dans quelles autres régions ils séjournent aussi. "
    },
    "inat_stats": {
        "about_inat": " « iNaturalist est la plus grosse communauté de naturalistes dans le monde. Les utilisateurs téléchargent en amont les photos d'espèces sur terre et notre communauté collabore pour les identifier. Ces données sont ce que nous utilisons pour vous former à l'IA d'identification pour afficher les données de cartographie et pour produire des données d'observations proches dans l'application Seek. »",
        "join": " Rejoindre iNaturalist",
        "thanks": "La communauté d’iNaturalist est composée de gens comme vous ! Rejoignez la communauté et ajoutez vos propres observations à inaturalist.org !",
        "global_observations": " Observations globales",
        "naturalists_worldwide": " Naturalistes dans le monde",
        "seek_data": " Seek obtient ses données d'iNaturalist.",
        "contribute": " Intéressé à contribuer à la science citoyenne avec une communauté mondiale de naturalistes ?",
        "by": " par"
    },
    "results": {
        "observed_species": " Vous avez observé une nouvelle espèce !",
        "learn_more": " « En savoir plus sur cette espèce où elle se situe et d'autres faits à ce sujet ! »",
        "post_inat": "Vous serez bientôt en mesure de contribuer à la  formation de Seek en publiant directement sur iNaturalist à partir de l'application !",
        "flag": "Identification du pavillon",
        "incorrect": "Êtes-vous sûr que cette identification est incorrecte ?",
        "yes": "oui",
        "no": "non",
        "view_species": " Afficher espèce",
        "back": " Retour sur Caméra AR",
        "no_identification": " Nous n'avons pas pu identifier cette photo Seek est encore en phase d'apprentissage !\n\nVous pouvez essayer un autre angle un agrandissement ou un cliché plus net de l'organisme. »",
        "sorry": " « Désolé",
        "take_photo": " Prenez une autre photo",
        "common_ancestor": " « Mais nous n'avons pas pu identifier l'espèce exacte. Vous pouvez essayer un autre angle un agrandissement ou un cliché plus net de l'organisme. »",
        "believe": " Nous croyons qu'il s'agit d'un nouveau membre de",
        "resighted": " Vous avez réobservé une espèce !",
        "date_observed": " Vous l'avez observée la première fois le :\n{{seenDate}}"
    },
    "banner": {
        "challenge_progress": "Vous avez trouvé une autre espèce !",
        "challenge_view": "Afficher vos progrès",
        "level_up": "Vous êtes passé au niveau supérieur !",
        "number_seen": " Vous avez vu {{number}} !",
        "view": " Afficher badge",
        "badge": " Badge",
        "species": " espèce"
    },
    "camera": {
        "scan": "Continuez de surveiller l'environnement pour rechercher des organismes à identifier !",
        "kingdom": "royaume",
        "phylum": "phylum",
        "class": "classe",
        "order": "commander",
        "family": "famille",
        "genus": "genre",
        "species": "espèce",
        "loading": "L’appareil photographique de Seek est en cours de chargement...",
        "error_camera": "Nous avons besoin d'accéder à l’appareil photographique pour vous aider à identifier les espèces !",
        "error_gallery": "Nous avons besoin d'accéder à la pellicule pour enregistrer les photos que vous prenez !",
        "permissions": "Activer les permissions dans les paramètres",
        "label": " Caméra",
        "on": " marche",
        "off": " arrêt"
    },
    "camera_help": {
        "header": " « Remplir tous les cercles verts puis prenez une photo ! »",
        "explanation_1": "Chaque point sur l’appareil photographique de Seek représente un niveau taxonomique partant du royaume pour descendre aux espèces. Le système est la manière dont les scientifiques classent les êtres vivants.",
        "explanation_2": "Pointez l’appareil photo vers les êtres vivants autour de vous et prenez une photo une fois que le compteur se remplit d'espèces.",
        "how_works": " « Le modèle d'identification de Seek fonctionne directement en utilisant l'Arbre de Vie.\n\nChaque point sur la barre d'identification représente un niveau taxonomique sur l'Arbre de la Vie. Comme Seek est en mesure d'identifier de façon sûre l'espèce que vous regardez à chaque niveau un autre point sera ajouté à la barre. Lorsque pour indentifier l'espèce à laquelle l'organisme appartient prenez une photo ! »",
        "header_2": " Conseils et astuces",
        "tips": " « Seek est bon à identifier les photos bien éclairée et avec une image nette de l'espèce : essayez des angles différents jusqu'à ce que vous ayez le bon cliché.\n\nSeek est encore en phase d'apprentissage : donc si les points semblent ne pas se remplir jusqu'au bout vous recherchez probablement une espèce qui ne se trouve pas communément dans la base de données d'iNaturalist. Vous pouvez publier des observations sur iNaturalist pour aider Seek à apprendre à mieux identifier ! »",
        "title": "Seek's Camera",
        "explanation": " « Lorsque tous les points sont remplis cela signifie que Seek est sûr de pouvoir identifier l'espèce à laquelle appartient l'organisme !\n\n Recueillez des observations en prenant des photos pour identifier l'espèce d'autant de végétaux d'animaux et de champignons que vous pouvez ! »",
        "header_1": " Comment cela fonctionne-t-il ?",
        "header_3": " Se_souvenir",
        "tip_1": " Soyez toujours attentif à votre environnement et veillez à votre sécurité !",
        "tip_2": " Ne mangez pas tout ce que vous trouvez dans la nature.",
        "tip_3": " Ne pas violer la propriété d'autrui.",
        "tip_4": " Respecter les autres êtres vivants en ne les harcelant pas ou en ne les touchant pas. Certains peuvent piquer ou mordre."
    },
    "levels": {
        "tadpole": "Têtard",
        "cub": "Petit",
        "tracker": "Tracker",
        "surveyor": "Enquêteur",
        "naturalist": "Naturaliste",
        "seeker": "Chercheur",
        "explorer": "Explorateur",
        "adventurer": "Aventurier",
        "biologist": "Biologiste"
    },
    "badges": {
        "your_level": "Votre niveau",
        "explanation": "Observez plus d'espèces pour  augmenter de niveau, trouvez des organismes appartenant à des groupes particuliers pour gagner des badges d’espèce et participez à des défis pour gagner des badges défi !",
        "achievements": "Performances",
        "observe": "Observer {{number}} espèces pour accéder au prochain niveau !",
        "observe_species": "Observer",
        "species_badges": "Badges d'espèces",
        "challenge_badges": "Badges défi",
        "observed": "Espèces\nobservées",
        "earned": "Badges\ngagnés",
        "you_found": "Vous avez trouvé",
        "bird_1": "1 oiseau !",
        "bird_5": "5 oiseaux !",
        "bird_15": "15 oiseaux !",
        "amphibian_1": "1 amphibien !",
        "amphibian_5": "5 amphibiens !",
        "amphibian_15": "15 amphibiens !",
        "reptile_1": "1 reptile !",
        "reptile_5": "5 reptiles !",
        "reptile_15": "15 reptiles !",
        "mammal_1": "1 mammifère !",
        "mammal_5": "5 mammifères !",
        "mammal_15": "15 mammifères !",
        "fish_1": "1 poisson !",
        "fish_5": "5 poissons !",
        "fish_15": "15 poissons !",
        "mollusk_1": "1 mollusque !",
        "mollusk_5": "5 mollusques !",
        "mollusk_15": "15 mollusques !",
        "insect_1": "1 insecte !",
        "insect_5": "5 insectes !",
        "insect_15": "15 insectes !",
        "arachnid_1": "1 araignée !",
        "arachnid_5": "5 araignées !",
        "arachnid_15": "15 araignées !",
        "fungi_1": "1 champignon !",
        "fungi_5": "5 champignons !",
        "fungi_15": "15 champignons !",
        "plant_1": "1 plante !",
        "plant_5": "5 plantes !",
        "plant_20": "20 plantes !",
        "name_bird_1": "Badge d'oiseau en bronze",
        "name_bird_5": "Badge d’oiseau en argent",
        "name_bird_15": "Badge d'oiseau en or",
        "name_amphibian_1": "Badge d'amphibien en bronze",
        "name_amphibian_5": "Badge d'amphibien en argent",
        "name_amphibian_15": "Badge d'amphibien en or",
        "name_reptile_1": "Badge de reptile en bronze",
        "name_reptile_5": "Badge de reptile en argent",
        "name_reptile_15": "Badge de reptile en or",
        "name_mammal_1": "Badge de mammifère en bronze",
        "name_mammal_5": "Badge de mammifère en argent",
        "name_mammal_15": "Badge de mammifère en or",
        "name_fish_1": "Badge de poisson en bronze",
        "name_fish_5": "Badge de poissons d'argent",
        "name_fish_15": "Badge de poisson en or",
        "name_mollusk_1": "Badge de mollusque en bronze",
        "name_mollusk_5": "Badge de mollusque en argent",
        "name_mollusk_15": "Badge de mollusque en or",
        "name_insect_1": "Badge d'insecte en bronze",
        "name_insect_5": "Badge d'insecte en argent",
        "name_insect_15": "Badge d'insecte en or",
        "name_arachnid_1": "Badge d’araignée en bronze",
        "name_arachnid_5": "Badge d’araignée en argent",
        "name_arachnid_15": "Badge d’araignée en or",
        "name_fungi_1": "Badge de champignon en bronze",
        "name_fungi_5": "Badge de champignon en argent",
        "name_fungi_15": "Badge de champignon en or",
        "name_plant_1": "Badge de plante en bronze",
        "name_plant_5": "Badge de plante en argent",
        "name_plant_20": "Badge de plante en or",
        "to_earn": "Pour gagner ce badge :"
    },
    "observations": {
        "header": "Mes observations",
        "no_obs": "Vous n'avez pas encore d'observations !",
        "help": "Prenez la photo d'une plante, d’un animal ou de tout être vivant en utilisant notre appareil photo et notre modèle informatique vous aidera à l'identifier !",
        "open_camera": "Ouvrir l'appareil photo",
        "not_seen": "Vous n'avez encore observé aucun(e) {{iconicTaxon}} !"
    },
    "species_detail": {
        "near": "Proche",
        "about": "À propos de",
        "range_map": "Carte générale",
        "range_about": "Une carte des observations de cette espèce vue sur iNaturalist.",
        "view_map": "Voir la carte générale",
        "cc": "CC",
        "license": "Licence",
        "taxonomy": "Taxonomie",
        "taxonomy_about": "La classification de l'organisme à chaque niveau de l'arbre de vie.",
        "inat_obs": "Observations iNaturalist",
        "inat_obs_about": "Le nombre total d'observations iNaturalist créées pour cette espèce à proximité et dans le monde entier.",
        "monthly_obs": "Saisonnalité",
        "monthly_obs_about": "Observations dans le monde entier par mois pour cet organisme.",
        "worldwide": "Dans le monde entier",
        "seen_on": "Vous l’avez observé(e) le {{date}}",
        "endangered": "En voie d’extinction",
        "endemic": "Endémique",
        "native": "Native",
        "threatened": "Menacée",
        "introduced": "Introduite",
        "endangered_about": "Cette espèce est en voie d'extinction dans toute son aire de répartition ou dans une partie importante de celle-ci.",
        "endemic_about": "Cette espèce est naturellement présente dans cette région et ne se trouve nulle part ailleurs.",
        "native_about": "Cette espèce est naturellement présente dans cette région et n'a pas été introduite ici par les humains.",
        "threatened_about": "Cette espèce est susceptible d’être en voie d'extinction dans l'avenir.",
        "introduced_about": "Cette espèce a été introduite dans cette région par l'homme et n’est pas naturellement présente ici.",
        "got_it": "Fait !",
        "wikipedia": "{{about}} Source : Wikipedia",
        "similar": "Espèces similaires",
        "similar_about": "Organisme souvent confondue avec cette espèce.",
        "plant": "plante",
        "amphibian": "amphibien",
        "fungi": "champignon",
        "fish": "poisson",
        "reptile": "reptile",
        "arachnid": "araignée",
        "bird": "oiseau",
        "insect": "insecte",
        "mollusk": "mollusque",
        "mammal": "mammifère",
        "species_saved": "Cette espèce est enregistrée dans vos observations.",
        "you": "Regardez - c'est vous ! Sortez et trouvez des espèces sauvages pour en savoir plus sur eux."
    },
    "about": {
        "header": "À propos de",
        "sponsored": "Seek est commandité par Our Planet sur Netflix.",
        "our_planet": "Our Planet est une série TV importante  d'histoire naturelle diffusée sur Netflix en avril 2019. Cette série est un original Netflix produit par les films Silverback et le World Wildlife Fund.",
        "seek": "Seek a été créé par l’équipe d’iNaturalist.",
        "joint_initiative": "iNaturalist est une initiative conjointe de l'Académie des Sciences de Californie et de la National Geographic Society.",
        "original": "Seek a été initialement créée avec le soutien de HHMI Tangled Bank Studios.",
        "designed_by": "Conçu et développé par l'équipe d'iNaturalist :",
        "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary et Yaron Budowski. Nous remercions tout particulièrement Visipedia et la communauté iNaturalist.",
        "version": "Version"
    },
    "splash": {
        "presents": " présentation",
        "initiative": " iNaturalist est une initiative conjointe de la California Academy of Sciences et de la National Geographic Society"
    },
    "login": {
        "log_in": " Se connecter sur iNaturalist",
        "sign_up": " S'inscrire sur iNaturalist",
        "about": " « En vous connectant sur iNaturalist vous pouvez synchroniser vos observations sur plusieurs appareils et les publier sur la communauté en ligne. »",
        "skip_login": " continuer sans vous connecter"
    },
    "inat_signup": {
        "welcome": " Bienvenue sur Seek !",
        "explore": " Nous sommes heureux de partir avec vous en exploration !",
        "enter_birthday": " Veuillez saisir votre anniversaire",
        "permission": "Vous devez avoir au moins 13 ans pour créer un compte.",
        "privacy": " Politique de confidentialité",
        "continue": " continuer",
        "need_permission": " Vous avez besoin de la permission de vos parents.",
        "enter_email": " Veuillez saisir le courriel de vos parents",
        "send_email": " Envoyer le courriel",
        "parent_email": " Courriel de vos parents",
        "under_13": "« Vous avez moins de 13 ans et vous avez besoin de l'accord de vos parents avant de créer un compte. »",
        "sign_up": " Inscription",
        "sign_up_inat": " S'inscrire sur iNaturalist",
        "next": " Suivant",
        "email": " Courriel",
        "username": " nom d'utilisateur",
        "password": " mot de passe",
        "release_photos": " « Oui créer licence pour mes photos afin que les savants puissent utiliser mes données ! »",
        "data_usage": " Seek utilise vos données pour aider à améliorer nos modèles d'identification.",
        "create_account": " Créer compte",
        "thanks": " Merci !",
        "parent_instructions": " Nous avons envoyé un courriel à vos parents avec les instructions.",
        "continue_no_log_in": " continuer sans se connecter"
    },
    "inat_login": {
        "log_in_with_inat": " Se connecter sur votre compte iNaturalist",
        "username": " Nom d'utilisateur",
        "password": " Mot de passe",
        "forgot_password": " Vous avez oublié votre mot de passe ?",
        "log_in": " Se connecter",
        "email": " Courriel",
        "no_worries": " Aucun souci. Nous vous enverrons les instructions de réinitialisation du mot de passe à votre adresse électronique.",
        "reset": " Réinitialiser mon mot de passe",
        "check_email": " Vérifier votre poste électronique !",
        "reset_instructions": " Nous avons envoyé les instructions de réinitialisation du mot de passe à votre adresse électronique.",
        "return_login": " Retour à la connexion"
    },
    "privacy": {
        "header": " Politique de confidentialité"
    },
    "gallery": {
        "label": " Photos",
        "choose_photo": " Choisissez une photo"
    },
    "confirm": {
        "identify": " Identifier cette photo ?",
        "button": " Identifier cette photo"
    }
}
