{
    "splash": {
      "presents": "présentation",
      "initiative": "iNaturalist est une initiative conjointe de la California Academy of Sciences et de la National Geographic Society"
    },
    "species_nearby": {
      "header": "Espèce proche",
      "location_error": "Pour vous montrer une espèce proche nous devons connaître votre emplacement.",
      "enable_location": "Activer emplacement dans les paramètres",
      "internet_error": "Nous avons besoin d'internet pour générer l'espèce proche. Tapez pour réessayer.",
      "no_location": "Aucun emplacement",
      "no_species": "Il semble que peu d’espèces ont été observées à proximité ! Essayez de changer votre position ou d'élargir le filtre des espèces."
    },
    "get_started": {
      "header": "Pour commencer",
      "tip_1": "Cherchez une espèce communément repérée proche de chez vous dans la section « espèce proche » ci-dessus. Recherchez par emplacement ou par familles spécifiques.",
      "tip_2": "Prenez une photo d'une plante d'un animal ou d'un être vivant avec notre caméra et l'application Seek vous aidera à l'identifier.",
      "tip_3": " Relevez un défi sponsorisé par Our Planet et WWF et trouvez une avec la communauté mondiale Seek !"
    },
    "challenges_card": {
      "header": " Défis",
      "april": "Avril 2019 : Connectivité",
      "join": " Rejoignez le défi d'observation mondiale et suivez Our Planet sur Netflix !",
      "take_challenge": " Relever le défi",
      "continue_challenge": "Poursuivre le défi",
      "view_all": " Afficher tous les défis"
    },
    "notifications": {
      "header": " Notifications",
      "learn_more": " En savoir plus sur iNaturalist",
      "earned_badges": " Vous avez gagné beaucoup de badges ! Vous pourriez bien apprécier iNaturalist !",
      "new_challenge": " Un nouveau défi a été lancé par Our Planet et WWF !",
      "check_out": " Vérifiez maintenant !",
      "almost_finished": " Vous avez presque terminé votre défi !",
      "view_progress": " Afficher vos progrès",
      "observation_identified": " Votre observation a été reconnu dans l'espèce sur iNaturalist!",
      "badges_updated": " Merci de nous aider à améliorer notre modèle ! Vos badges ont peut-être été actualisés.",
      "challenge_completed": "Félicitations ! Vous avez réussi un défi",
      "view_challenges": "Afficher le défi",
      "none": "Vous n'avez pas encore de notifications !",
      "about": "C’est ici que vous recevrez des notifications sur les nouveaux défis au fur et à mesure qu’ils seront disponibles, ainsi que des mises à jour à toute autre information utile."
    },
    "login": {
      "log_in": " Se connecter sur iNaturalist",
      "sign_up": " S'inscrire sur iNaturalist",
      "about": " En vous identifiant sur iNaturalist, vous pourrez publier vos observations auprès de la communauté en ligne en utilisant Seek.",
      "skip_login": " continuer sans vous connecter",
      "error_email": "Veuillez saisir une adresse e-mail valide",
      "error_credentials": "Nom d’utilisateur ou mot de passe incorrect",
      "error_username_taken": "Ce nom d’utilisateur est déjà utilisé"
    },
    "inat_signup": {
      "welcome": " Bienvenue sur Seek !",
      "explore": " Nous sommes heureux de partir avec vous en exploration !",
      "enter_birthday": " Veuillez saisir votre anniversaire",
      "permission": "Vous devez avoir au moins 13 ans pour créer un compte.",
      "privacy": " Politique de confidentialité",
      "continue": " continuer",
      "need_permission": " Vous avez besoin de la permission de vos parents.",
      "enter_email": " Veuillez saisir le courriel de vos parents",
      "send_email": " Envoyer le courriel",
      "parent_email": "Adresse mail du parent/tuteur légal",
      "under_13": "Vous avez moins de 13 ans, nous avons donc besoin de l’accord d’un parent ou d’un tuteur légal pour la création du compte.",
      "sign_up": " Inscription",
      "sign_up_inat": " S'inscrire sur iNaturalist",
      "next": " Suivant",
      "submit": "Envoyer",
      "email": " Courriel",
      "username": " nom d'utilisateur",
      "password": " mot de passe",
      "release_photos": " « Oui créer licence pour mes photos afin que les savants puissent utiliser mes données ! »",
      "data_usage": " Seek utilise vos données pour aider à améliorer nos modèles d'identification.",
      "create_account": " Créer compte",
      "thanks": " Merci !",
      "parent_instructions": "Nous avons envoyé un e-mail à votre parent ou tuteur légal avec les consignes.",
      "continue_no_log_in": " continuer sans se connecter",
      "terms": "Conditions d'utilisation"
    },
    "inat_login": {
      "log_in_with_inat": " Se connecter sur votre compte iNaturalist",
      "username": " Nom d'utilisateur",
      "password": " Mot de passe",
      "forgot_password": "Mot de passe oublié",
      "log_in": " Se connecter",
      "email": " Courriel",
      "no_worries": " Aucun souci. Nous vous enverrons les instructions de réinitialisation du mot de passe à votre adresse électronique.",
      "reset": " Réinitialiser mon mot de passe",
      "check_email": " Vérifier votre poste électronique !",
      "reset_instructions": " Nous avons envoyé les instructions de réinitialisation du mot de passe à votre adresse électronique.",
      "return_login": " Retour à la connexion"
    },
    "privacy": {
      "header": " Politique de confidentialité"
    },
    "menu": {
      "home": " Accueil",
      "achievements": "Performances",
      "challenges": " Défis",
      "observations": " Observations",
      "inat": " iNaturalist",
      "about": " À propos de",
      "settings": "Paramètres"
    },
    "onboarding": {
      "onboarding_1": " Prenez une photo de n'importe quel être vivant et Seek vous aidera à l'identifier !",
      "onboarding_2": " Gagner des badges pour voir des espèces différentes",
      "onboarding_3": " Participez aux défis mondiaux avec Our Planet et WWF",
      "skip": " Omettre pour le moment",
      "continue": " Continuer"
    },
    "location_picker": {
      "species_nearby": " Espèce proche",
      "button": " Rechercher près de l'emplacement",
      "undefined": "Emplacement non défini"
    },
    "taxon_picker": {
      "all": " Toutes les espèces",
      "plants": " végétaux",
      "amphibians": " amphibiens",
      "fungi": " champignons",
      "fish": " poissons",
      "reptiles": " reptiles",
      "arachnids": " arachnidés",
      "birds": " oiseaux",
      "insects": " insectes",
      "mollusks": " mollusques",
      "mammals": " mammifères",
      "other": "autre"
    },
    "challenges": {
      "header": " Défis",
      "in_progress": " En cours",
      "not_started": " Non commencé",
      "completed": " Terminé",
      "challenge": "Défi",
      "badge": "Badge",
      "connectivity": " Défi à la connectivité",
      "biodiversity": " Défi à la biodiversité",
      "productivity": " Défi à la productivité et à la communauté",
      "resilience": "Challenge Résilience",
      "farming": "Défi agricole et alimentaire",
      "flow": "Flow Challenge",
      "hotspots": "Hotspots Challenge",
      "ice": "Ice Challenge",
      "op": " Our Planet",
      "start_now": " Commencer maintenant",
      "april_2019": "Avril 2019",
      "may_2019": "Mai 2019",
      "june_2019": "Juin 2019",
      "november_2019": "novembre 2019",
      "august_2019": "Août 2019",
      "september_2019": "Septembre 2019",
      "october_2019": "Octobre 2019",
      "december_2019": "décembre 2019",
      "mission_1_april": "Find 20 new espèce!",
      "april_description": " « Nous ne sommes pas seuls sur planète ! La faune sauvage nous entoure à tout moment que nous le sachions ou non. Nos maisons nos jardins et nos villes sont pleins de mondes cachés à découvrir. Cherchez dans votre maison et tout autour et vous pourriez être surpris du nombre de voisins sauvages que vous trouverez. Recherchez des végétaux, des champignons, des bestioles, des oiseaux, et des animaux. Surveillez les signes de vie les plus élusifs : les excréments, les poils, les nids, les traces et les toiles peuvent tous donner des indices quant aux créatures avec lesquels vous partagez votre résidence. »",
      "start_challenge": " Commencer le défi",
      "open_camera": " Caméra ouverte",
      "view_badge": " Afficher le badge",
      "your_mission": " Votre mission",
      "mission_1_may": "Trouvez 4 oiseaux, mammifères, reptiles, amphibiens ou poissons différents",
      "mission_2_may": "Trouvez 4 insectes différents",
      "mission_3_may": "Trouver 3 arachnides différents",
      "mission_4_may": "Trouver 6 végétaux différents",
      "mission_5_may": "Trouver 3 champignons différents",
      "may_description": " « De la jungle la plus profonde au parc le plus petit nous partageons la planète avec une variété incroyable d'êtres vivants vous apprendrez quelles caractéristiques rendent ces groupes différents les uns des autres ! »",
      "congrats": " Félicitations ! Vous avez passé le défi Our Planet pour {{month}} !",
      "thanks": " Merci de votre participation ! Suivez le voyage sur Our Planet de Netflix.",
      "no_completed_challenges": " Vos défis complétés s'afficheront ici.",
      "no_challenges_in_progress": " Commencez un nouveau défi ci-dessous pour gagner des badges !",
      "no_new_challenges_header": " Vous n'avez aucun nouveau défi.",
      "no_new_challenges": " Nous vous ferons savoir quand de nouveaux défis seront disponibles.",
      "completed_all": " Vous avez terminé tous les défis disponibles !",
      "number_observed": " {{number}} observé jusqu'à maintenant",
      "how_to": "Surmontez le défi Our Planet pour le mois de {{month}} !",
      "released": "Ce défi sera publié le {{date}}.",
      "get_involved": "S’engager",
      "action_april": "Voyez si vous habitez près d'une ville engagée dans le défi City Nature et, si c’est le cas, renseignez-vous sur les initiatives de suivi et d’identification de la faune urbaine !",
      "action_may": "Devenez bénévole auprès de groupes locaux qui œuvrent à la préservation de vos espaces verts. \n\nPartagez vos découvertes avec votre famille, vos amis ou votre communauté scolaire afin qu'ils ouvrent les yeux sur la faune qui les entoure. \n\nOrganisez un ramassage de déchets dans les espaces verts locaux.",
      "action_june": "Exploitez les ressources disponibles sur ourplanet.com pour lancer un projet d'action local sur la biodiversité dans votre région et venir ainsi en aide à votre faune locale.",
      "action_november": "Recueillez des graines des arbres locaux et plantez-les dans des pots pour obtenir de jeunes arbres. Dites tout ce que les arbres nous apportent à vos amis et à vos parents.",
      "action_august": "Plantez des fleurs sauvages pour fournir de la nourriture aux pollinisateurs. \n\nConstruisez un \"hôtel à insectes\" dans votre jardin ou dans la cour de l'école en regroupant des morceaux de tuyaux et en les rembourrant de brindilles et de morceaux de tuile pour leurs offrir un abri.",
      "action_september": "Tenez un registre de la quantité d'eau utilisée par jour. Pensez à la manière dont vous pourriez réduire votre consommation afin de limiter le dessèchement des habitats d'eau douce. \n\nContrôlez la présence de détritus et autre pollution dans les habitats locaux d'eau douce. Vous pourriez peut-être mener une campagne pour protéger ce précieux écosystème ?",
      "action_october": "Pendant leurs longues périodes de migration, les oiseaux ont besoin de nutriments. Durant la période hivernale, déposez dans votre jardin des noix, des graines ou des boules de graisse afin qu’ils puissent faire le plein d’énergie. \n\nPlantez de arbres et des arbustes qui fourniront des baies et des perchoirs durant leur passage.",
      "action_december": "Trouvez ou créez un projet de science citoyen qui permettra d’étudier les changements phonologiques dans votre région. \nCes données peuvent permettre aux scientifiques de comprendre les impacts du changement climatique et prédire les problèmes que celui-ci pourrait engendrer.",
      "june_description": "Qu’il s’agisse de nourriture pour les autres espèces ou de prédateurs qui permettent de contrôler le nombre d’individus, toute espèce du récif corallien est importante pour le reste de la faune. Les chaînes alimentaires peuvent être délicates et complexes et c’est le cas pour tous les écosystèmes de notre planète. Faites une recherche sur les différents maillons de la vie locale et apprenez comment chaque espèce permet à une autre de survivre.",
      "november_description": "La survie de l’Homme a toujours dépendu des arbres et des forêts. Les forêts nous fournissent de l’oxygène, de la nourriture, un abri et du bois. Ils absorbent le carbone et l’empoisonnent dans le bois ou le sol. Passer du temps entouré d’arbres nous permet de nous sentir mieux dans notre corps et dans notre esprit. Aujourd’hui, plus que jamais nous avons besoin d’eaux et c’est le cas d’un grand nombre d’autres espèces. Allez vers les arbres de votre région et ressentez vous mêmes les bienfaits !",
      "august_description": "L’habitat des grands animaux des plaines herbeuses se réduit de plus en plus en raison de l’expansion de l’agriculture, mais ce ne sont pas les seules créatures qui sont ainsi affectées par notre production alimentaire. Les populations d’insectes sont en déclin partout sur notre planète, en partie du fait que leur habitat est remplacé par nos cultures traitées avec des pesticides. Nous avons besoin d'insectes pollinisateurs pour nos cultures et pour que les plantes sauvages puissent refleurir, et l’alimentation de nombreux amphibiens, reptiles, oiseaux et mammifères dépend des insectes. Recherchez les insectes autour de vous et exprimez-leur votre reconnaissance !",
      "september_description": "L'eau douce est essentielle à la vie sur terre, et les habitats en eau douce abritent plus de 10 pour cent de tous les animaux connus et presque la moitié de toutes les espèces connues de poissons. Les rivières, les cours d’eau et les lacs permettent à la faune de se déplacer sur de grandes distances pour compléter leur cycle de vie. Chercher les étangs, les cours d’eau, les rivières et les lacs présents dans votre région et voyez quelles espèces d'eau douce y vivent.",
      "october_description": "Notre planète est recouvertes par de vastes étendues océaniques et sans les technologies actuelles, il serait serait extrêmement difficile pour l’Homme de les traverser. Cependant, de nombreuses espèces d’oiseaux le font chaque année. Des millions d’individus migrent d’un pays à un autre pour échapper au froid et trouver de la nourriture. Faire un suivi de ces périodes de migration, peut nous aider à comprendre comment le changement climatique affecte les habitats naturels. Trouvez les oiseaux migrateurs de votre région et découvrez dans quelle autre partie du globe ils passent leur temps.",
      "december_description": "Le changement climatique n’affecte pas seulement les mondes gelés des pôles de notre planète. Le réchauffement et le changement climatiques peuvent pousser les espèces à quitter leurs habitats devenus inhospitaliers et s’installer dans d’autres qu’ils n’occupaient pas auparavant. Cela veut également dire que les changements qui interviennent durant les saisons (ce qu’on appelle la phénologie) tels que la chute des feuilles, le bourgeonnement et la floraison interviendront à une période de l’année différente. Cela pourrait causer des problèmes pour d’autres espèces qui sont difficiles à prévoir. Étudiez votre environnement local et voyez comment celui-ci évolue.",
      "mission_1_june": "Trouvez 6 plantes différentes (producteurs)",
      "mission_2_june": "Trouvez au choix 3 espèces parmi les sauterelles, criquets, papillons, papillons, phalènes, chenilles ou mammifères herbivores",
      "mission_3_june": "Trouvez 2 espèces différentes d’araignées, de mantes ou de mammifères carnivores",
      "mission_4_june": "Trouver 2 espèces de champignons (décomposeurs)",
      "mission_1_november": "Trouvez au choix 10 types d’arbres ou d’arbustes différents parmi les suivants: \n- Pins, conifères, ifs et podocarpes; \n- Palmiers; \n- Hêtres, noyers et chênes; \n- Érables, marronniers, manguiers, arbres d’acajou et citrus; \n- Houx; \n- Sorbiers, alisiers blancs; \n- Cerisiers, pommiers et poiriers; \n- Micocouliers, trembles, peupliers et saules;\n- Lauriers, avocatiers, Lindera benzoin et sassafrass; \n- Ormes; \n- Nerpruns et ceanothus; \n- Figuiers et mûriers; \n- Mangroves; \n- Combretum; \n- Cornouiller, hortensias et Nyssa",
      "mission_1_august": "Trouver 10 espèces différentes d’insectes",
      "mission_1_september": "Retrouvez au choix 10 espèces différentes de : libellules, amphibiens, poissons, canards, mousses, fougères, nénuphars, roseaux, typhas ou quenouilles",
      "mission_1_october": "Trouvez 5 oiseaux",
      "mission_1_december": "Trouvez 20 plantes",
      "photographer_april": "Photo © Netflix / Silverback Films",
      "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
      "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
      "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
      "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
      "photographer_september": "Photo © Netflix / Silverback Films",
      "photographer_october": "Photo © Netflix / Silverback Films",
      "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films"
    },
    "inat_stats": {
      "global_observations": " Observations globales",
      "naturalists_worldwide": " Naturalistes dans le monde",
      "seek_data": " Seek obtient ses données d'iNaturalist.",
      "about_inat": " « iNaturalist est la plus grosse communauté de naturalistes dans le monde. Les utilisateurs téléchargent en amont les photos d'espèces sur terre et notre communauté collabore pour les identifier. Ces données sont ce que nous utilisons pour vous former à l'IA d'identification pour afficher les données de cartographie et pour produire des données d'observations proches dans l'application Seek. »",
      "contribute": " Intéressé à contribuer à la science citoyenne avec une communauté mondiale de naturalistes ?",
      "join": "Se connecter sur iNaturalist",
      "by": " par",
      "thanks": "La communauté d’iNaturalist est composée de gens comme vous ! Rejoignez la communauté et ajoutez vos propres observations à inaturalist.org !",
      "logged_in": "Vous êtes connecté à Seek avec votre compte iNaturalist. Merci de faire partie de cette communauté !",
      "sign_out": "Se déconnecter de iNaturalist"
    },
    "results": {
      "observed_species": " Vous avez observé une nouvelle espèce !",
      "learn_more": " « En savoir plus sur cette espèce où elle se situe et d'autres faits à ce sujet ! »",
      "learn_more_no_location": "En apprendre d’avantage sur ces espèces:",
      "view_species": " Afficher espèce",
      "back": " Retour sur Caméra AR",
      "no_identification": " Nous n'avons pas pu identifier cette photo Seek est encore en phase d'apprentissage !\n\nVous pouvez essayer un autre angle un agrandissement ou un cliché plus net de l'organisme. »",
      "sorry": " « Désolé",
      "take_photo": " Prenez une autre photo",
      "common_ancestor": " « Mais nous n'avons pas pu identifier l'espèce exacte. Vous pouvez essayer un autre angle un agrandissement ou un cliché plus net de l'organisme. »",
      "believe": " Nous croyons qu'il s'agit d'un nouveau membre de",
      "resighted": " Vous avez réobservé une espèce !",
      "date_observed": " Vous l'avez observée la première fois le :\n{{seenDate}}",
      "post_inat": "Si vous prenez une photo originale de l’organisme, vous pouvez aidez Seek à s'améliorer sur les espèces en l’envoyant à iNaturalist où la communauté pourra nous aider à l'identifier et améliorer les versions suivantes de l’application.",
      "post": "Envoyer à iNaturalist",
      "flag": "Identification du pavillon",
      "incorrect": "Êtes-vous sûr que cette identification est incorrecte ?",
      "yes": "oui",
      "no": "non",
      "enable_location": "Activez la localisation afin de sauvegarder vos observations",
      "error_server": "Désolé nous ne parvenons pas à reconnaître cette image. Veuillez vérifier votre connexion internet et essayez de nouveau.",
      "error_image": "Désolé, nous ne parvenons pas à traiter votre image. S’ils vous plaît, vérifiez votre connexion internet et réessayez.",
      "error_species": "Désolé, nous n’arrivons pas à afficher les détails de l’espèce pour cette image. Veuillez vérifier vite connexion internet et réessayez.",
      "error_ancestor": "Désolé, nous n’arrivons pas à afficher les données relatives à la taxonomie pour cette image. Vérifiez votre connexion internet et réessayez.",
      "error_location": "Afin d’ajouter des espèces à vos observations, vous devez activer la localisation. Seek utilise votre localisation pour vous rappeler l’endroit où vous avez vu l’organisme ainsi que contribuer à la science citoyenne si vous avez effectué des publications sur iNaturalist."
    },
    "banner": {
      "view": " Afficher badge",
      "badge": " Badge",
      "species": " espèce",
      "challenge_progress": "Vous avez trouvé une autre espèce !",
      "challenge_view": "Afficher vos progrès",
      "level_up": "Vous êtes passé au niveau supérieur !",
      "number_seen": " Vous avez vu {{number}} !"
    },
    "camera": {
      "label": " Caméra",
      "on": " marche",
      "off": " arrêt",
      "scan": "Continuez de surveiller l'environnement pour rechercher des organismes à identifier !",
      "scan_class": "Essayez différents angles jusqu’à obtenir l’identification de l’espèce!",
      "scan_genus": "Espèce presque détectée !",
      "scan_species": "Ça y est ! Maintenant prenez une photo pour ajouter cette espèce à vos observations.",
      "kingdom": "royaume",
      "phylum": "phylum",
      "class": "classe",
      "order": "commander",
      "family": "famille",
      "genus": "genre",
      "species": "espèce",
      "loading": "L’appareil photographique de Seek est en cours de chargement...",
      "error_camera": "Nous avons besoin d'accéder à l’appareil photographique pour vous aider à identifier les espèces !",
      "error_gallery": "Nous avons besoin d'accéder à la pellicule pour enregistrer les photos que vous prenez !",
      "permissions": "Activer les permissions dans les paramètres",
      "error_classifier": "Désolé, nous n’arrivons pas à charger le répertoire",
      "error_old_camera": "Désolé, nous n’avons pas réussi à charger la caméra",
      "error_device_support": "Désolé, l’appareil utilisé n’est pas pris en charge",
      "error_saving_photos": "Désolé, nous n’avons pas pu enregistrer votre photo",
      "error_fetching_photos": "Désolé, nous n’avons pas pu récupérer votre photo depuis la caméra"
    },
    "gallery": {
      "label": " Photos",
      "choose_photo": " Choisissez une photo"
    },
    "camera_help": {
      "title": "La caméra de Seek",
      "header": " « Remplir tous les cercles verts puis prenez une photo ! »",
      "explanation_1": "Chaque point sur l’appareil photographique de Seek représente un niveau taxonomique partant du royaume pour descendre aux espèces. Le système est la manière dont les scientifiques classent les êtres vivants.",
      "explanation_2": "Pointez l’appareil photo vers les êtres vivants autour de vous et prenez une photo une fois que le compteur se remplit d'espèces.",
      "header_1": " Comment cela fonctionne-t-il ?",
      "how_works": " « Le modèle d'identification de Seek fonctionne directement en utilisant l'Arbre de Vie.\n\nChaque point sur la barre d'identification représente un niveau taxonomique sur l'Arbre de la Vie. Comme Seek est en mesure d'identifier de façon sûre l'espèce que vous regardez à chaque niveau un autre point sera ajouté à la barre. Lorsque pour indentifier l'espèce à laquelle l'organisme appartient prenez une photo ! »",
      "header_2": " Conseils et astuces",
      "tips": " « Seek est bon à identifier les photos bien éclairée et avec une image nette de l'espèce : essayez des angles différents jusqu'à ce que vous ayez le bon cliché.\n\nSeek est encore en phase d'apprentissage : donc si les points semblent ne pas se remplir jusqu'au bout vous recherchez probablement une espèce qui ne se trouve pas communément dans la base de données d'iNaturalist. Vous pouvez publier des observations sur iNaturalist pour aider Seek à apprendre à mieux identifier ! »",
      "header_3": " Se_souvenir",
      "tip_1": " Soyez toujours attentif à votre environnement et veillez à votre sécurité !",
      "tip_2": " Ne mangez pas tout ce que vous trouvez dans la nature.",
      "tip_3": " Ne pas violer la propriété d'autrui.",
      "tip_4": " Respecter les autres êtres vivants en ne les harcelant pas ou en ne les touchant pas. Certains peuvent piquer ou mordre."
    },
    "confirm": {
      "identify": " Identifier cette photo ?",
      "button": " Identifier cette photo"
    },
    "levels": {
      "tadpole": "Têtard",
      "cub": "Petit",
      "tracker": "Suivi",
      "surveyor": "Enquêteur",
      "naturalist": "Naturaliste",
      "seeker": "Chercheur",
      "explorer": "Explorateur",
      "adventurer": "Aventurier",
      "biologist": "Biologiste"
    },
    "badges": {
      "your_level": "Votre niveau",
      "explanation": "Observez plus d'espèces pour  augmenter de niveau, trouvez des organismes appartenant à des groupes particuliers pour gagner des badges d’espèce et participez à des défis pour gagner des badges défi !",
      "achievements": "Performances",
      "observe": "Observer {{number}} espèces pour accéder au prochain niveau !",
      "observe_species": "Observer",
      "species_badges": "Badges d'espèces",
      "challenge_badges": "Badges défi",
      "observed": "Espèces\nobservées",
      "earned": "Badges\ngagnés",
      "you_found": "Vous avez trouvé",
      "bird_1": "1 oiseau !",
      "bird_5": "5 oiseaux !",
      "bird_15": "15 oiseaux !",
      "amphibian_1": "1 amphibien !",
      "amphibian_5": "5 amphibiens !",
      "amphibian_15": "15 amphibiens !",
      "reptile_1": "1 reptile !",
      "reptile_5": "5 reptiles !",
      "reptile_15": "15 reptiles !",
      "mammal_1": "1 mammifère !",
      "mammal_5": "5 mammifères !",
      "mammal_15": "15 mammifères !",
      "fish_1": "1 poisson !",
      "fish_5": "5 poissons !",
      "fish_15": "15 poissons !",
      "mollusk_1": "1 mollusque !",
      "mollusk_5": "5 mollusques !",
      "mollusk_15": "15 mollusques !",
      "insect_1": "1 insecte !",
      "insect_5": "5 insectes !",
      "insect_15": "15 insectes !",
      "arachnid_1": "1 araignée !",
      "arachnid_5": "5 araignées !",
      "arachnid_15": "15 araignées !",
      "fungi_1": "1 champignon !",
      "fungi_5": "5 champignons !",
      "fungi_15": "15 champignons !",
      "plant_1": "1 plante !",
      "plant_5": "5 plantes !",
      "plant_20": "20 plantes !",
      "name_bird_1": "Badge d'oiseau en bronze",
      "name_bird_5": "Badge d’oiseau en argent",
      "name_bird_15": "Badge d'oiseau en or",
      "name_amphibian_1": "Badge d'amphibien en bronze",
      "name_amphibian_5": "Badge d'amphibien en argent",
      "name_amphibian_15": "Badge d'amphibien en or",
      "name_reptile_1": "Badge de reptile en bronze",
      "name_reptile_5": "Badge de reptile en argent",
      "name_reptile_15": "Badge de reptile en or",
      "name_mammal_1": "Badge de mammifère en bronze",
      "name_mammal_5": "Badge de mammifère en argent",
      "name_mammal_15": "Badge de mammifère en or",
      "name_fish_1": "Badge de poisson en bronze",
      "name_fish_5": "Badge de poissons d'argent",
      "name_fish_15": "Badge de poisson en or",
      "name_mollusk_1": "Badge de mollusque en bronze",
      "name_mollusk_5": "Badge de mollusque en argent",
      "name_mollusk_15": "Badge de mollusque en or",
      "name_insect_1": "Badge d'insecte en bronze",
      "name_insect_5": "Badge d'insecte en argent",
      "name_insect_15": "Badge d'insecte en or",
      "name_arachnid_1": "Badge d’araignée en bronze",
      "name_arachnid_5": "Badge d’araignée en argent",
      "name_arachnid_15": "Badge d’araignée en or",
      "name_fungi_1": "Badge de champignon en bronze",
      "name_fungi_5": "Badge de champignon en argent",
      "name_fungi_15": "Badge de champignon en or",
      "name_plant_1": "Badge de plante en bronze",
      "name_plant_5": "Badge de plante en argent",
      "name_plant_20": "Badge de plante en or",
      "to_earn": "Pour gagner ce badge :"
    },
    "observations": {
      "header": "Mes observations",
      "no_obs": "Vous n'avez pas encore d'observations !",
      "help": "Prenez la photo d'une plante, d’un animal ou de tout être vivant en utilisant notre appareil photo et notre modèle informatique vous aidera à l'identifier !",
      "open_camera": "Ouvrir l'appareil photo",
      "not_seen": "Vous n'avez encore observé aucun(e) {{iconicTaxon}} !"
    },
    "species_detail": {
      "near": "Proche",
      "about": "À propos de",
      "range_map": "Carte générale",
      "range_about": "Une carte des observations de cette espèce vue sur iNaturalist.",
      "view_map": "Voir la carte générale",
      "legend": "Légende",
      "current_location": "Emplacement actuel",
      "obs": "Mes observations Seek",
      "obs_inat": "Observations sur iNaturalist",
      "cc": "CC",
      "license": "Licence",
      "taxonomy": "Taxonomie",
      "taxonomy_about": "La classification de l'organisme à chaque niveau de l'arbre de vie.",
      "inat_obs": "Observations iNaturalist",
      "inat_obs_about": "Le nombre total d'observations iNaturalist créées pour cette espèce à proximité et dans le monde entier.",
      "monthly_obs": "Saisonnalité",
      "monthly_obs_about": "Observations dans le monde entier par mois pour cet organisme.",
      "worldwide": "Dans le monde entier",
      "seen_on": "Vous l’avez observé(e) le {{date}}",
      "endangered": "En voie d’extinction",
      "endemic": "Endémique",
      "native": "Natif",
      "threatened": "Menacée",
      "introduced": "Introduite",
      "endangered_about": "Cette espèce est en voie d'extinction dans toute son aire de répartition ou dans une partie importante de celle-ci.",
      "endemic_about": "Cette espèce est naturellement présente dans cette région et ne se trouve nulle part ailleurs.",
      "native_about": "Cette espèce est naturellement présente dans cette région et n'a pas été introduite ici par les humains.",
      "threatened_about": "Cette espèce est susceptible d’être en voie d'extinction dans l'avenir.",
      "introduced_about": "Cette espèce a été introduite dans cette région par l'homme et n’est pas naturellement présente ici.",
      "got_it": "Fait !",
      "wikipedia": "{{about}} Source : Wikipedia",
      "similar": "Espèces similaires",
      "similar_about": "Organisme souvent confondue avec cette espèce.",
      "plant": "plante",
      "amphibian": "amphibien",
      "fungi": "champignon",
      "fish": "poisson",
      "reptile": "reptile",
      "arachnid": "araignée",
      "bird": "oiseau",
      "insect": "insecte",
      "mollusk": "mollusque",
      "mammal": "mammifère",
      "species_saved": "Cette espèce est enregistrée dans vos observations.",
      "you": "Regardez - c'est vous ! Sortez et trouvez des espèces sauvages pour en savoir plus sur eux."
    },
    "about": {
      "header": "À propos de",
      "sponsored": "Seek vous est présente par Our Planet et WWF",
      "our_planet": "Our Planet est une série TV importante  d'histoire naturelle diffusée sur Netflix en avril 2019. Cette série est un original Netflix produit par les films Silverback et le World Wildlife Fund.",
      "seek": "Seek a été créé par l’équipe d’iNaturalist.",
      "joint_initiative": "iNaturalist est une initiative conjointe de l'Académie des Sciences de Californie et de la National Geographic Society.",
      "original": "Seek a été initialement créée avec le soutien de HHMI Tangled Bank Studios.",
      "designed_by": "Conçu et développé par l'équipe d'iNaturalist :",
      "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary et Yaron Budowski. Nous remercions tout particulièrement Visipedia et la communauté iNaturalist.",
      "version": "Version"
    },
    "posting": {
      "header": "Publier sur iNaturalist",
      "notes": "Ajouter des commentaires",
      "date": "date",
      "at": "à",
      "location": "localisation",
      "no_location": "localisation désactivée",
      "geoprivacy": "politique de confidentialité et services de localisation",
      "open": "Ouvrir",
      "obscured": "Masqué",
      "private": "Confidentiel",
      "yes": "Oui",
      "no": "Non",
      "captive": "en captivité/cultivé",
      "what_seen": "Qu’avez vous vu?",
      "id": "Se connecter à Seek",
      "edit_location": "Modifier l’emplacement",
      "save_location": "Enregistrer la localisation",
      "unknown": "Inconnu",
      "posting": "Publier vos observations",
      "posting_success": "Publié sur iNaturalist!",
      "posting_failure": "La publication sur iNaturalist a échoué",
      "internet": "Veuillez vérifier votre connexion internet et réessayez",
      "ok": "Ok",
      "wait": "Cela peut prendre jusqu’à 60 secondes",
      "look_up": "Rechercher des espèces par nom"
    },
    "posting_help": {
      "header": "Aide à la publication",
      "identification": "Identification des espèces",
      "id_description": "Lorsque vous téléchargez vos observations, vous pouvez identifier l'espèce parmi les taxons auxquels vous avez le plus confiance, d'une classe telle que les reptiles à une espèce telle que le Merlebleu de l'Ouest. Une fois que vous avez posté votre observation sur iNaturalist, notre communauté vous aidera à identifier l'espèce.\n\nVous pouvez également choisir d'ajouter des notes facultatives à vos observations ici.",
      "date": "Date et lieu",
      "date_description": "Toutes les observations sur iNaturalist sont associées à une certaine date et localisation. De cette manière nous pouvons avoir un aperçu global de la situation d’une espèce dans le monde au fil du temps.",
      "geoprivacy": "Politique de confidentialité et services de localisation",
      "open_header": "Ouvrir: ",
      "obscured_header": "Masqué: ",
      "closed_header": "Fermé: ",
      "yes_header": "Oui: ",
      "no_header": "Non: ",
      "open": "D’autres utilisateurs de iNaturalist pourront voir l’endroit où ces espèces ont été observées et les scientifiques pourront utiliser ces données pour la recherche.",
      "obscured": "L’emplacement de cette observation sera caché des autres utilisateurs de iNaturalist et élargi à une zone plus importante (la localisation de toutes les espèces menacées ou en danger est automatiquement masquée)",
      "closed": "La localisation de cette observation ne sera pas partagée avec les autres utilisateurs de iNaturalist.",
      "captive": "En captivité/cultivé?",
      "no": "C’est un organisme naturellement présent dans l’environnement et qui n’a pas été amené ici par l’Homme.",
      "yes": "Cet organisme a été amené ici par l’Homme. Cela s’applique aux plantes de jardin, animaux de compagnie et animaux de zoos.",
      "addendum": "* L'ajout d'observations à des projets n'est pas pris en charge par Seek. Si vous souhaitez ajouter vos observations à un projet, veuillez le faire sur iNaturalist.org ou en utilisant l’application iNaturalist."
    }
  }
  