{
  "species_nearby": {
    "header": "आस-पास की प्रजातियाँ",
    "location_error": "आपको आस-पास की प्रजातियाँ दिखा पाने के लिए, हमें आपकी लोकेशन प्रयोग करनी होगी।",
    "location_device": "Seek needs your location to display nearby species and add observations. Please make sure your device’s location is turned on.",
    "enable_location": "सेटिंग्स में लोकेशन एनेबल करें।",
    "internet_error": "आस-पास की प्रजातियाँ दिखाने के लिए हमें इंटरनेट चाहिए। टैप करके दुबारा कोशिश करें।",
    "no_location": "कोई लोकेशन नहीं",
    "no_species": "ऐसा लगता है जैसे अनेक प्रजातियों का आसपास पर्यवेक्षण नहीं किया गया है! आपका स्थान बदलने या प्रजातियां फ़िल्टर को बढ़ाने का प्रयास करें.",
    "no_gps": "GPS signal not found.",
    "location_timeout": "Your location request timed out. Please try again."
  },
  "get_started": {
    "header": "शुरु हो जाएँ",
    "tip_1": "ऊपर दिये गये \"आस-पास की प्रजातियाँ\" विभाग में आमतौर पर अपने पास दिखने वाली प्रजातियाँ देखें। अपनी लोकेशन या विशेष टैक्सा (नाम) के अनुसार खोजें।",
    "tip_2": "हमारे कैमरा की मदद से किसी पौधे, पशु या किसी भी जीव की फोटो लें, और Seek  आपको उसे पहचानने में मदद करेगा! ",
    "tip_3": "Our Planet और WWF  द्वारा प्रायोजित चुनौती लें और दुनियाभर के Seek समाज के साथ प्रजातियाँ खोजें! "
  },
  "challenges_card": {
    "header": "चुनौतियाँ",
    "join": "Netflix पर वैश्विक पर्यवेक्षण चुनौती से जुड़ें और Our Planet के साथ बनें रहें!",
    "take_challenge": "चुनौती लें",
    "continue_challenge": "चुनौती जारी रखें",
    "view_all": "सभी चुनौतियाँ देखें",
    "new_join": "Add observations with the Seek Camera to earn the Challenge badge!"
  },
  "notifications": {
    "header": "अधिसूचनाएँ",
    "learn_more": "iNaturalist के बारे में अधिक जानें",
    "earned_badges": "आपने कई बैज जीत लिये हैं! iNaturalist आपको पसंद आ सकता हैं!",
    "almost_finished": "आपकी चुनौती बस ख़त्म होने वाली है!",
    "view_progress": "अपना विकास देखें",
    "challenge_completed": "बधाई! आपने एक चुनौती पूरी कर ली",
    "view_challenges": "चुनौती देखें",
    "none": "आपके लिए अभी कोई सूचना नहीं है!",
    "about": "यहां आपको नई चुनौतियों के बारे में सूचित किया जाएगा जब वे Seek और अन्य सम्बद्ध जानकारी अपडेट करने के लिए उपलब्ध होती हैं.",
    "new_challenge": "There's a new challenge available!"
  },
  "login": {
    "log_in": "iNaturalist में लॉग-इन करें",
    "sign_up": "iNaturalist के साथ साइन-अप करें",
    "about": " By logging in with iNaturalist, you can post observations to the online community through Seek.",
    "skip_login": "साइन-इन किए बिना आगे बढ़ें",
    "error_email": "Please enter a valid email address",
    "error_credentials": "Incorrect username or password",
    "error_username_taken": "That username is already taken"
  },
  "inat_signup": {
    "welcome": "Seek में आपका स्वागत है!",
    "enter_birthday": "कृपया अपने जन्म की तारीख लिखें",
    "permission": "अकाउंट बनाने के लिए कम-से-कम 13 साल की उम्र होना अनिवार्य है।",
    "privacy": "गोपनीयता नीति",
    "continue": "आगे बढ़ें",
    "enter_email": "कृपया अपने माता-पिता का ई-मेल आईडी लिखें",
    "parent_email": "Parent/Guardian's Email",
    "under_13": "Because you’re under 13, we need to get your parent or guardian’s permission before creating an account.",
    "sign_up": "साइन अप",
    "next": "अगला",
    "submit": "Submit",
    "email": "ई-मेल",
    "username": "यूज़र नेम",
    "password": "पासवर्ड",
    "release_photos": "हाँ, मेरे फोटो लाइसेंस कर दें ताकि वैज्ञानिक मेरा डेटा ले सकें!",
    "create_account": "मेरा अकाउंट बनाएँ",
    "thanks": "धन्यवाद!",
    "parent_instructions": "We sent your parent or guardian an email with instructions.",
    "continue_no_log_in": "लॉग-इन किए बिना आगे बढ़ें",
    "terms": "Terms of Service",
    "linked_account": "You’ve linked an iNaturalist account to Seek!",
    "posting": "Posting to iNaturalist",
    "posting_details": "You can post observations made in Seek to iNaturalist immediately after you’ve added them to your observations. If you’d like to post them to iNaturalist later, please use the iNaturalist app or website.",
    "observations": "Observations Saved on Device",
    "observations_1": "Your observations in Seek are stored on your device, and are NOT backed up online.",
    "observations_2": "Deleting the app will delete all your observations made in Seek.",
    "observations_3": "Seek does not sync your observations to other devices."
  },
  "inat_login": {
    "log_in_with_inat": "अपने iNaturalist अकाउंट से लॉग-इन करें",
    "username": "यूज़र नेम",
    "password": "पासवर्ड",
    "forgot_password_header": "Forgot password",
    "forgot_password": "Forgot your password?",
    "log_in": "लॉग इन",
    "email": "Email",
    "no_worries": "कोई बात नहीं। हम आपके ई-मेल पर पासवर्ड दुबारा निर्धारित करने के निर्देश भेज देंगे।",
    "reset": "मेरा पासवर्ड दुबारा निर्धारित करें",
    "check_email": "अपना ई-मेल देखें!",
    "reset_instructions": "हमने आपके ई-मेल पर पासवर्ड दुबारा निर्धारित करने के निर्देश भेज दिये हैं।",
    "return_login": "लॉग-इन पर वापस जाएँ"
  },
  "privacy": {
    "header": "Privacy Policy"
  },
  "menu": {
    "home": "होम",
    "achievements": "उपलब्धियां",
    "challenges": "Challenges",
    "observations": "पर्यवेक्षण",
    "inat": "iNaturalist",
    "about": "इसके बारे में",
    "settings": "सेटिंग्स"
  },
  "onboarding": {
    "onboarding_1": "Use Seek’s Camera to identify plants, animals, and fungi",
    "onboarding_2": "Learn about the organisms all around you",
    "onboarding_3": "Earn badges for observing different types of species",
    "skip": "अभी छोड़कर आगे बढ़ें",
    "continue": "Continue"
  },
  "location_picker": {
    "species_nearby": "Species nearby",
    "button": "अपने स्थान के आस-पास खोजें",
    "undefined": "अनिश्चित स्थान"
  },
  "taxon_picker": {
    "all": "सभी प्रजातियाँ",
    "plants": "पौधे",
    "amphibians": "उभयचर (ऐम्फिबियन)",
    "fungi": "कवक (फंगाई)",
    "fish": "मछलियाँ",
    "reptiles": "सरीसृप (रेप्टाइल)",
    "arachnids": "अष्टपाद (अरैकनिड)",
    "birds": "पक्षी",
    "insects": "कीड़े",
    "mollusks": "घोंघे (मोलस्क)",
    "mammals": "स्तनपायी (मैमल)",
    "other": "अन्य"
  },
  "challenges": {
    "header": "Challenges",
    "in_progress": "जारी है",
    "not_started": "शुरु नहीं हुआ",
    "completed": "ख़त्म",
    "challenge": "चुनौती",
    "badge": "बैज",
    "connectivity": "कनेक्टिविटी चुनौती",
    "biodiversity": "जैव-विविधता चुनौती",
    "productivity": "Community Challenge",
    "resilience": "Forests Challenge",
    "farming": "Grasslands Challenge",
    "flow": "Freshwater Challenge",
    "hotspots": "High Seas Challenge",
    "ice": "Climate Challenge",
    "op": "हमारा ग्रह",
    "start_now": "अभी शुरु करें",
    "mission_1_april": "20 नयी प्रजातियाँ खोजें!",
    "april_description": "अपने ग्रह पर हम अकेले नहीं हैं! हमें एहसास हो या ना हो, जनजीवन हमारे आस-पास ही है। हमारे घरों, नगरों और शहरों में, बहुत-से छुपे राज़ हैं, अनदेखी दुनिया है! अपने घर में, और अगल-बगल में देखें, और अपने जंगली पड़ोसियों को देखकर आप चौंक जाएँगे।\\n\\nपौधे, कवक, कीट, पक्षी और पशुओं को खोजें। अपने घर के आस-पास के अन्य सम्भावित जीवों के संकेतों के लिए उनके मल, रोएँ, घोंसले, पटरियों और जालों द्वारा जीवन की छाप देखें।  ",
    "start_challenge": "चुनौती शुरु करें",
    "open_camera": "कैमरा खोलें",
    "view_badge": "बैज देखें",
    "your_mission": "आपका मिशन",
    "mission_1_may": "किसी भी 4 अलग पक्षी, स्तनधारी, सरीसृप, उभयचर, या मछली का पता लगाएं",
    "mission_2_may": "4 अलग-अलग कीटों का पता लगाएं",
    "mission_3_may": "3 अलग arachnids खोजें",
    "mission_4_may": "6 अलग-अलग पौधे खोजें",
    "mission_5_may": "3 अलग-अलग कवक खोजें   ",
    "may_description": "गहन जंगल से लेकर छोटे-से पार्क तक, हमारे ग्रह पर मौजूद हैं जीवों की एक अनोखी अविश्वसनीय विविधता। इनमें से हर एक प्रजाति ने खुद को अपने रहने वाले पर्यावरण के अनुकूल बना लिया है। एक स्थानीय प्राकृतिक हॉटस्पॉट की तलाश करें और देखें कि आप कितने प्रकार के जीवों को खोज पाते हैं। इसकी बदौलत, आप यह भी सीखेंगे कि इन जीवों को कौन-सी विशेषताएँ एक-दूसरे से अलग बनाती हैं!",
    "congrats": "बधाई! आपने {{month}} के लिए Our Planet चुनौती पूरी कर ली है!",
    "thanks": "भाग लेने के लिए धन्यवाद!  Netflix पर Our Planet के सफर पर हमारे साथ बने रहें।",
    "no_completed_challenges": "अपनी पूरी की गयी चुनौतियाँ यहाँ देखें।",
    "no_challenges_in_progress": "बैज जीतने के लिए नीचे एक नयी चुनौती शुरु करें!",
    "no_new_challenges_header": "आपके लिए कोई नयी चुनौती नहीं है।",
    "no_new_challenges": "नयी चुनौतियाँ उपलब्ध होने पर हम आपको सूचित कर देंगे।",
    "completed_all": "आपने सभी उपलब्ध चुनौतियाँ पूरी कर ली हैं!",
    "number_observed_plural": {
      "zero": "{{count}} observed so far",
      "one": "{{count}} observed so far",
      "two": "{{count}} observed so far",
      "few": "{{count}} observed so far",
      "many": "{{count}} observed so far",
      "other": "{{count}} observed so far"
    },
    "how_to": "Complete the Seek Challenge for {{month}}!",
    "released": "यह चुनौती जारी होगी {{date}}.",
    "get_involved": "शामिल हो जाएं",
    "action_april": "जांच करें क्या आप ऐसे शहर के नजदीक रहते हैं जो City Nature Challenge का हिस्सा है, यदि ऐसा है तो शहरी वन्यजीवन के लिए प्रकृति की रिकॉर्डिंग और पहचान गतिविधियों को खोजें!",
    "action_may": "Volunteer your time with local groups that help maintain your local greenspaces.\n\nShare your findings with your family, friends or school community to open their eyes to the wildlife around them.\n\nOrganise a litter pick in a local greenspace.",
    "action_june": "आपके स्थानीय वन्यजीव को मदद करने में एक स्थानीय जैवविविधता एक्शन प्रोजेक्ट शुरू करने के लिए ourplanet.com पर संसाधनों का उपयोग करें।",
    "action_november": "Collect seeds from local trees, germinate them in pots and then plant the young trees.\n\nTell friends or family members about all the things trees do for us.",
    "action_august": "Plant wildflowers to provide food for pollinators.\n\nMake a ‘bug hotel’ to provide homes for insects in your garden or schoolground by bundling short lengths of pipe together and stuffing each with small twigs and pieces of broken tile.",
    "action_september": "Keep a record of how much water you use throughout a day. Think how you could cut this down to help reduce the strain on freshwater habitats.\n\nCheck local freshwater habitats for litter or other pollution. Could you run a local campaign to protect this precious ecosystem?",
    "action_october": "Birds need fuel for the long journeys they take to migrate. In winter months leave nuts, seeds and fat balls in your garden to give them a boost.\n\nPlant trees and shrubs that provide berries and roosts for visiting birds.",
    "action_december": "Seek out or start a citizen science project that monitors changing patterns in your local phenology. This data can help scientists understand the impact of climate change and predict what problems this might cause.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "घास के मैदानों में बड़े जानवार उनके आवास स्थलों को कृषि भूमि के रूप में खो रहे हैं, लेकिन हमारे अन्न उत्पादन के लिए प्रभावित होने वाले अकेले वन्यजीव नहीं हैं। हमारे ग्रह में आसपास कीटों की आबादी घ रही है, आंशिक रूप से इसका कारण फसलें उनके पर्यावासों का स्थान ले रहीं हैं और फिर कीटों को मारने वाले कीटनाशकों का छिड़काव उन्हें नष्ट कर रहा है। हमें अपनी फसलों और जंगली पौधों को फलने-फूलने के लिए परागणकर्ता कीटों की आवश्यकता है, और अनेक उभयचर, सरीसृप, पक्षी और स्तनधारी भोजन के लिए कीड़ों पर निर्भर हैं। आपके आसपास कीटों को खोजें और उनके प्रति कुछ प्रेम दिखाएं!",
    "september_description": "भूमि पर सभी जीवों के लिए ताजा पानी अनिवार्य है, और ताजे पानी के पर्यावास सभी ज्ञात जीवों की 10 प्रतिशत और सभी ज्ञात मछली प्रजातियों की लगभग आधी प्रजातियों का आवास हैं। नदियां, नाले और झीलें वन्यजीवों को अपना जीवन चक्र पूरा करने के लिए यात्रा करने में विशाल दूरियां प्रदान करते हैं। आपके क्षेत्र में तालाबों, नालों, नदियों और झीलों को जांचें और देखें आप ताजे पानी की कौन सी प्रजातियों को पहचान सकते हैं।",
    "october_description": "The seas cover vast areas of our planet, and without modern technology humans would find it very difficult to cross these huge expanses. Many bird species, however, do exactly this every year. Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "6 विभिन्न पौधों (उत्पादक) को खोजें",
    "mission_2_june": "कोई भी 3 टिड्डे टिड्डियां, टिड्डियाँ, तितलियाँ, पतंगे, कैटरपिलर या पौधे खाने वाले स्तनपायी (शाकाहारी) खोजें",
    "mission_3_june": "2 विभिन्न मकड़ियां, काक्रोच या मांस खाने स्तनपायी (मांसाहारी) खोजें",
    "mission_4_june": "2 कवक (डिकम्पोजर) खोजें",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "10 विभिन्न कीटों को खोजें",
    "mission_1_september": "इनमें से कोई 10 भिन्न प्रजातियां खोजें: ड्रैगनफ्लाई, उभयचर, मछली, बत्तख, काई, फ़र्न, वाटर लिली, बल्बबुश या नागरमोथा",
    "mission_1_october": "5 पक्षियों को खोजें",
    "mission_1_december": "Find 20 plants",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "वैश्विक पर्यवेक्षण",
    "naturalists_worldwide": "दुनिया-भर के प्रकृतिवादी",
    "seek_data": "iNaturalist को अपना डेटा Seek से मिलता है।",
    "about_inat": "iNaturalist दुनिया-भर के प्रकृतिवादियों का सबसे बड़ा समुदाय है। इसमें पूरी दुनिया के यूज़र प्रजातियों की फोटो अपलोड करते हैं, और हमारा समुदाय उन्हें पहचानने की कोशिश करता है। इसी डेटा को हम पहचान आर्टिफिशियल आइडेंटिफिकेशन को प्रशिक्षित करने, मैप डेटा को दिखाने और Seek में अगल-बगल के पर्यवेक्षण डेटा को उत्पन्न करने में प्रयोग करते हैं। ",
    "contribute": "क्या आप प्रकृतिवादियों के एक वैश्विक समुदाय के साथ मिलकर नागरिक विज्ञान में अपना योगदान देना चाहते हैं?",
    "join": "Log in with iNaturalist",
    "by": "द्वारा",
    "thanks": "iNaturalist समुदाय आप जैसे लोगों से बना है! समुदाय में शामिल हों और inaturalist.org में आपके अपने पर्यवेक्षण जोड़ें!",
    "logged_in": "You are logged in to Seek with your iNaturalist account. Thanks for being part of this community!",
    "sign_out": "SIgn out of iNaturalist"
  },
  "results": {
    "observed_species": "आपने एक नयी प्रजाति देखी है!",
    "learn_more": "इस प्रजाति के बारे में और जानकारी हासिल करें, जैसे कहाँ मिलता है और अन्य तथ्य!",
    "learn_more_no_location": "Learn more about this species here:",
    "view_species": "प्रजाति देखें",
    "back": "एआर कैमरा पर वापस",
    "no_identification": "हम इस फोटो की पहचान नहीं कर पा रहे",
    "sorry": "खेद है! Seek अब भी सीख रहा है!\\n\\nएक अलग कोण से कोशिश करके देखें, या ज़ूम करें या उस जीव की कोई स्पष्ट फोटो लेकर देखें।",
    "take_photo": "एक अन्य फोटो लें",
    "common_ancestor": "लेकिन हम सटीक प्रजाति की पहचान नहीं कर पाये।\\n\\nएक अलग कोण से कोशिश करके देखें, या ज़ूम करें या उस जीव की कोई स्पष्ट फोटो लेकर देखें।",
    "believe": "We believe this is a member of",
    "genus": "We believe this is a member of the genus",
    "family": "We believe this is a member of the family",
    "order": "We believe this is a member of the order",
    "class": "We believe this is a member of the class",
    "resighted": "आपको वो प्रजाति दुबारा दिखी!",
    "date_observed": "पहली पर्यवेक्षण तिथि:\n{{seenDate}}",
    "post_inat": "If you took the original photo of the organism, you can help train Seek on this species by posting to iNaturalist, where the community will help identify it and improve future versions.",
    "post": "Post to iNaturalist",
    "flag": "Misidentification",
    "incorrect": "Was this species misidentified?",
    "yes": "Yes, remove it from my observations",
    "yes_resighted": "Yes, this species was misidentified",
    "no": "No, It's correct",
    "enable_location": "Your observation has no location",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "You won't be able to view range maps, explore species nearby, or post this observation to iNaturalist. If you enable location in Seek, you'll be able to view detailed information about your observations and contribute to citizen science. Your location will not be published unless you post to iNaturalist.",
    "error_downtime_plural": {
      "zero": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "one": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "two": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "few": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "many": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "other": "Service temporarily unavailable. Please try again in {{count}} hours."
    },
    "error_few": "a few",
    "error_gps": "Seek can't detect your GPS location. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Try moving to a place where you can see the sky and check that your device's location services are turned on.",
    "error_timeout": "Your location took too long to retrieve. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Please try again later.",
    "nearby": "Species nearby in this taxon",
    "nothing_nearby": "Looks like there haven’t been many species observed nearby in this taxon! Try taking another photo or posting it to iNaturalist.",
    "tap": "Tap to load species nearby"
  },
  "banner": {
    "view": "View badge",
    "badge": "Badge",
    "challenge_progress": "आपने एक और प्रजाति खोजी है!",
    "challenge_view": "View your progress",
    "level_up": "आपका लेवल ऊपर हुआ!",
    "number_seen_plural": {
      "zero": "You’ve seen {{count}} species!",
      "one": "You’ve seen {{count}} species!",
      "two": "You’ve seen {{count}} species!",
      "few": "You’ve seen {{count}} species!",
      "many": "You’ve seen {{count}} species!",
      "other": "You’ve seen {{count}} species!"
    }
  },
  "camera": {
    "label": "कैमरा",
    "on": "शुरु (ऑन)",
    "off": "बंद (ऑफ)",
    "scan": "जीवों की पहचान करने के लिए पर्यावरण स्कैन करना जारी रखें!",
    "scan_class": "Try different angles till you can get the identification to species!",
    "scan_genus": "Almost at species!",
    "scan_species": "That’s it! Now take a picture to add this species to your observations.",
    "kingdom": "किंगडम",
    "phylum": "फाइलम",
    "class": "श्रेणी",
    "order": "क्रम",
    "family": "परिवार",
    "genus": "वंश",
    "species": "प्रजातियां",
    "error_permissions": "We need access to the camera to help you identify species!",
    "error_gallery": "आपके लिए गए फोटो सहेजने के लिए हमें आपके कैमरा रोल तक पहुँच करने की जरूरत है!",
    "permissions": "सेटिंग्स में नुमतियां सक्षम करें",
    "error_classifier": "Sorry, we're unable to load the classifier",
    "error_camera": "Sorry, we weren't able to load the camera",
    "error_device": "Sorry, the device you are using is not supported",
    "error_save": "Sorry, there was a problem saving your photo to the camera roll",
    "error_take": "Sorry, we weren't able to capture your photo",
    "error_photos": "No photos were found in this photo album. Try selecting a different album.",
    "error_version": "Seek's AR Camera requires iOS 11.0+. Your device is running OS version {{OS}}.",
    "error_cameraManager": "Sorry, the Camera Manager failed to load",
    "error_photoError": "Sorry, the photo object was not found"
  },
  "gallery": {
    "label": "फोटो",
    "camera_roll": "Camera Roll"
  },
  "camera_help": {
    "title": "Seek  का कैमरा",
    "header": "सभी हरे घेरे भरें, तब फोटो लें!",
    "explanation_1": "खोजी कैमरा में प्रत्येक बिंदु किंगडम से नीते प्रजाति तक एक वर्गीकरण लेवल का प्रतिनिधित्व करता है। यह तंत्र है जिसमें विज्ञानी सजीव जीवों का वर्गीकरण करते हैं।",
    "explanation_2": "अपने आस-पास जीवित चीजों पर कैमरा लक्षित करें एक बार प्रजातियों से मीटर भर जाने पर चीत्र खींचें।",
    "header_1": "यह कैसे काम करता है?",
    "how_works": "Seek का पहचान मॉडल सीधे-सीधे ट्री ऑफ लाइफ के प्रयोग से काम करता है।\\n\\nपहचान बार पर बना हर बिंदु ट्री ऑफ लाइफ पर नामकरण स्तर को दर्शाता है। चूँकि अब Seek हर उस स्तर की प्रजाति की पहचान कर सकता है, जिसे आप खोज रहे हैं, वह बार में एक बिंदु लगाता जाएगा। जीव और प्रजाति का मेल होने पर फोटो लें!",
    "header_2": "सलाह और युक्तियाँ",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "याद रखें",
    "tip_1": "अपने परिवेश के बरे में हमेशा जागरुक रहें और सुरक्षित रहें!",
    "tip_2": "जंगल में मिला कुछ भी मत खाएँ।",
    "tip_3": "व्यर्थ इधर-उधर मत घूमें।",
    "tip_4": "अन्य जीवों का सम्मान करें - उन्हें परेशान मत करें, और मत छुएँ। उनमें से कोई डंक मार सकता है या काट सकता है। "
  },
  "confirm": {
    "identify": "इस फोटो की पहचान करें?",
    "button": "फोटो पहचानें"
  },
  "levels": {
    "tadpole": "टेडपोल",
    "cub": "पशुशावक",
    "tracker": "ट्रेकर",
    "surveyor": "सर्वेयर",
    "naturalist": "प्रकृतिविज्ञानी",
    "seeker": "खोजी",
    "explorer": "अन्वेषक",
    "adventurer": "एडवेंचरर",
    "biologist": "जैवविज्ञानी"
  },
  "badges": {
    "your_level": "आपका लेवल",
    "login": "Log in with iNaturalist to post observations to the online community!",
    "achievements": "Achievements",
    "observe_plural": {
      "zero": "Observe {{count}} species to get to the next level!",
      "one": "Observe {{count}} species to get to the next level!",
      "two": "Observe {{count}} species to get to the next level!",
      "few": "Observe {{count}} species to get to the next level!",
      "many": "Observe {{count}} species to get to the next level!",
      "other": "Observe {{count}} species to get to the next level!"
    },
    "observe_max": "You’ve reached the max level on Seek!",
    "observe_species": "पर्यवेक्षण करें",
    "species_badges": "प्रजाति बैज",
    "challenge_badges": "चुनौती बैज",
    "observed": "पर्यवेक्षण की गई प्रजातियां",
    "earned": "अर्जित बैज",
    "you_found": "आपने खोजे",
    "bird_1": "1 पक्षी!",
    "bird_5": "5 पक्षियों!",
    "bird_15": "15 पक्षियों!",
    "amphibian_1": "1 उभयचर!",
    "amphibian_5": "5 उभयचरों!",
    "amphibian_15": "15 उभयचरों!",
    "reptile_1": "1 सरीसृप!",
    "reptile_5": "5 सरीसृपों!",
    "reptile_15": "15 सरीसृपों!",
    "mammal_1": "1 स्तनपायी!",
    "mammal_5": "5. स्तनपाइयों!",
    "mammal_15": "15. स्तनपाइयों!",
    "fish_1": "1 मछली!",
    "fish_5": "5 मछलियां!",
    "fish_15": "15 मछलियां!",
    "mollusk_1": "1 मोलस्क!",
    "mollusk_5": "5 मोलस्क!",
    "mollusk_15": "15 मोलस्क!",
    "insect_1": "1 कीट!",
    "insect_5": "5 कीटों!",
    "insect_15": "15 कीटों!",
    "arachnid_1": "1 मकड़ी!",
    "arachnid_5": "5 मकड़ि‍यां!",
    "arachnid_15": "15 मकड़ि‍यां!",
    "fungi_1": "1 कवक!",
    "fungi_5": "5 कवक!",
    "fungi_15": "15 कवक!",
    "plant_1": "1 पादप!",
    "plant_5": "5. पादपों!",
    "plant_20": "20. पादपों!",
    "name_bird_1": "ब्रोंज बर्ड बैज",
    "name_bird_5": "सिल्वर बर्ड बैज",
    "name_bird_15": "गोल्ड बर्ड बैज",
    "name_amphibian_1": "ब्रोंज एम्फाइबियन बैज",
    "name_amphibian_5": "सिल्वर एम्फाइबियन बैज",
    "name_amphibian_15": "गोल्ड एम्फाइबियन बैज",
    "name_reptile_1": "ब्रोंज रैपटाइल बैज",
    "name_reptile_5": "सिल्वर रैपटाइल बैज",
    "name_reptile_15": "गोल्ड रैपटाइल बैज",
    "name_mammal_1": "ब्रोंज मैमल बैज",
    "name_mammal_5": "सिल्वर मैमल बैज",
    "name_mammal_15": "गोल्ड मैमल बैज",
    "name_fish_1": "ब्रोंज फिश बैज",
    "name_fish_5": "सिल्वर फिश बैज",
    "name_fish_15": "गोल्ड फिश बैज",
    "name_mollusk_1": "ब्रोंज मोलस्क बैज",
    "name_mollusk_5": "सिल्वर मोलस्क बैज",
    "name_mollusk_15": "गोल्ड मोलस्क बैज",
    "name_insect_1": "ब्रोंज इनसेक्ट बैज",
    "name_insect_5": "चाँदी इनसेक्ट बैज",
    "name_insect_15": "गोल्ड इनसेक्ट बैज",
    "name_arachnid_1": "ब्रोंज आर्किंड बैज",
    "name_arachnid_5": "सिल्वर आर्किंड बैज",
    "name_arachnid_15": "गोल्ड आर्किंड बैज",
    "name_fungi_1": "ब्रोंज फंगी बैज",
    "name_fungi_5": "सिल्वर फंगी बैज",
    "name_fungi_15": "गोल्ड फंगी बैज",
    "name_plant_1": "ब्रोंज प्लांट बैज",
    "name_plant_5": "सिल्वर प्लांट बैज",
    "name_plant_20": "गोल्ड बैज",
    "to_earn": "यह बैज हासिल करने के लिए:"
  },
  "observations": {
    "header": "My Observations",
    "no_obs": "अभी तक आपका कोई पर्यवेक्षण नहीं है!",
    "help": "हमारा कैमरा उपयोग करके एक पादप, जानवणी या किसी भी जीवित वस्तु का फोटो खींचें, और हमारा AI मॉडल इसकी पहचान करने में आपकी मदद करेगा!",
    "open_camera": "कैमरा खोलें",
    "not_seen": "आपने अभी तक किसी {{iconicTaxon}} का पर्यवेक्षण नहीं किया है!"
  },
  "species_detail": {
    "near": "Nearby",
    "about": "About",
    "range_map": "रेंज मैप",
    "range_about": "इस प्रजाति के पर्यवेक्षणों को एक मैप iNaturalist पर देखा जा सकता है।",
    "view_map": "मैप रेंज देखें",
    "legend": "Legend",
    "current_location": "Current Location",
    "obs": "My Seek Observation",
    "obs_inat": "Observations on iNaturalist",
    "cc": "CC",
    "license": "लाइसेंस",
    "taxonomy": "वर्गीकरण",
    "taxonomy_about": "जीवन वृक्ष पर प्रत्येक लेवल में जीव का वर्गीकरण।",
    "inat_obs": "iNaturalist पर्यवेक्षण",
    "inat_obs_about": "आस पास और दुनिया भर में इस प्रजाति के लिए iNaturalist पर्यवेक्षणों की कुल संख्या।",
    "monthly_obs": "मौसम-तत्व",
    "monthly_obs_about": "इस जीव के लिए माह के अनुसार विश्वव्यापी पर्यवेक्षण",
    "worldwide": "पूरी दुनिया",
    "seen_on": "आपने इसे {{date}}को पर्यवेक्षण किया",
    "endangered": "संकटग्रस्ट",
    "endemic": "स्थानिक",
    "native": "देशज",
    "threatened": "खतरे में",
    "introduced": "परिचित",
    "endangered_about": "यह प्रजाति इसकी रेंज में संपूर्ण या एक व्यपक हिस्से में विलुप्त होने के खतरे में है।",
    "endemic_about": "यह प्रजाति इस क्षेत्र में स्वाभाविक रूप से उत्पन्न होती है और कहीं और नहीं पाई जाती है।",
    "native_about": "यह प्रजाति इस क्षेत्र में स्वाभाविक रूप से उत्पन्न होती है और इस क्षेत्र में मनुष्यों द्वारा नहीं लाई गई है।",
    "threatened_about": "भविष्य में इस जाति के विलुप्त होने का खतरा होने की संभावना है।",
    "introduced_about": "यह प्रजाति इस क्षेत्र में मनुष्यों द्वारा लाई गई है और यहां स्वाभाविक रूप से उत्पन्न नहीं होती है  ।",
    "got_it": "इसे समझ गए!",
    "wikipedia": "{{about}} स्रोत: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "समान प्रजातियां",
    "similar_about": "इस प्रजाति के जीवों की आमतौर पर गलत पहचान होती है।",
    "similar_no_species": "Looks like there haven’t been many similar species observed nearby!",
    "plant": "पादप",
    "amphibian": "उभयचर",
    "fungi": "fungi",
    "fish": "fish",
    "reptile": "सरीसृप",
    "arachnid": "मकड़ी",
    "bird": "पक्षी",
    "insect": "कीट",
    "mollusk": "घोंघा",
    "mammal": "स्तनपायी",
    "species_saved": "यह प्रजाति आपके पर्यवेक्षणों में सहेजी गई है.",
    "you": "अरे देखिए- यह आप हैं! बाहर निकलिए और कुछ जंगली प्रजातियों के बारे में और अधिक जानने के लिए खोजें।",
    "internet_error": "We need the internet to generate the species detail screen. Tap to try again."
  },
  "about": {
    "header": "About",
    "seek": "Seek की रचनाकार iNaturalist टीम।",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created with support from HHMI Tangled Bank Studios and enhanced with support from Our Planet on Netflix and WWF.",
    "designed_by": "रूपरेखा और तैयारकर्ता iNaturalist टीम:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie,  Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary और Yaron Budowski. Visipedia और iNaturalist समुदाय का विशेष आभार।",
    "version": "Version",
    "help": "For help with Seek, please email help+seek@inaturalist.org.",
    "translations": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, saariko, Sakatur, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "To join the Seek translation team, please visit https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Post to iNaturalist",
    "notes": "Add notes here",
    "date": "date",
    "location": "location",
    "geoprivacy": "geoprivacy",
    "open": "Open",
    "obscured": "Obscured",
    "private": "Private",
    "yes": "Yes",
    "no": "No",
    "captive": "captive/cultivated",
    "what_seen": "What did you see?",
    "id": "Seek's identification",
    "edit_location": "Edit location",
    "save_location": "Save location",
    "unknown": "Unknown",
    "posting": "Posting your Observation",
    "posting_success": "Posted to iNaturalist!",
    "posting_failure": "Posting to iNaturalist failed",
    "error_photo_upload": "Your observation was posted to iNaturalist, but your photo unfortunately could not be uploaded.\n\nTry logging into the iNaturalist web or mobile app to view your observation and add a photo.",
    "error_observation": "Your observation was not posted to iNaturalist. Try checking your internet connection and try again.",
    "error_token": "We weren't able to make an authenticated connection to the iNaturalist server. Please try again later.",
    "ok": "Ok",
    "wait": "This may take up to a minute",
    "look_up": "Look up a species by name"
  },
  "posting_help": {
    "header": "Posting Help",
    "identification": "Species Identification",
    "id_description": "As you upload your observation, you can identify the species to whatever taxa you are most confident- from a class such as reptiles, down to a species, like Western Bluebird. After your observation is posted to iNaturalist, our community will help identify the species.\n\nYou can also choose to add optional notes to your observation here.",
    "date": "Date & Location",
    "date_description": "Every observation on iNaturalist is associated with a certain date and location. This way, we can clearly see a global picture of how a species is doing worldwide over time.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Open: ",
    "obscured_header": "Obscured: ",
    "closed_header": "Private: ",
    "yes_header": "Yes: ",
    "no_header": "No: ",
    "open": "Other users on iNaturalist will be able to see where this species was observed, and scientists can use this data for research.",
    "obscured": "The exact location of this observation will be hidden from other users on iNaturalist, and instead expanded to a larger area. (The locations of all threatened and endangered species is automatically obscured)",
    "closed": "The location of this observation will not be shared with other users on iNaturalist.",
    "captive": "Captive/Cultivated?",
    "no": "This is an organism that naturally occurs in the wild, and wasn’t brought to this location by humans.",
    "yes": "This organism was placed in this location by humans. This applies to things like garden plants, pets, and zoo animals.",
    "addendum": "*Adding observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or use the iNaturalist app."
  },
  "delete": {
    "header": "Delete species?",
    "description": "Do you want to remove this species from your observations? This may affect your challenges and badges.",
    "yes": "Yes, delete it from my observations",
    "no": "Cancel"
  },
  "warning": {
    "remember": "Remember",
    "tip_1": "Always be aware of your surroundings, stay safe, and don’t trespass.",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Respect other living things by not harassing or touching them. Some may sting or bite.",
    "tip_4": "Children may require adult supervision."
  },
  "accessibility": {
    "menu": "Open menu",
    "camera": "Open camera",
    "notifications": "View notifications",
    "iNatStats": "View iNat stats screen",
    "flag": "Flag this observation incorrect",
    "back": "Go back to previous screen",
    "user_location": "Return to your current location",
    "help": "Tap for help screen",
    "take_photo": "Tap to take photo",
    "scroll_left": "Tap to scroll left",
    "scroll_right": "Tap to scroll right"
  },
  "review": {
    "title": "Rate this app",
    "rate": "If you like this app, please take a moment to rate it in the Play Store. Thank you for your support!",
    "rate_now": "Rate now",
    "later": "Later"
  },
  "attributions": {
    "all": "all rights reserved",
    "some": "some rights reserved"
  },
  "debug": {
    "logs": "Send debug logs by email"
  },
  "settings": {
    "header": "Seek Camera",
    "common_names": "Display Common Names",
    "scientific_names": "Display Scientific Names",
    "donate": "Donate",
    "donate_header": "Help support iNaturalist",
    "donate_description": "Enjoying Seek? Consider donating to iNaturalist! We depend on donations from people like you to keep our apps free.",
    "language": "In-app language",
    "device_settings": "Use device language settings"
  },
  "seek_challenges": {
    "badge": "Seek badge",
    "header": "You completed the Seek Challenge for {{date}}!",
    "text": "Thanks for participating in the global challenge! Seek is here to help you connect to all the species surrounding us. Get outside, explore, and learn about the nature all around you!",
    "citizen_science": "Citizen Science Challenge",
    "completed": "You completed the challenge and earned the challenge badge!",
    "april_2020_description": "April 2020 is the one-year anniversary of the release of the new Seek by iNaturalist! In the past year, we’ve grown a lot and have helped over a million people feel more connected to the world around them. Nature is all around you, you simply need to Seek it out!\n\nTo start off our next round of challenges, see if you can find 10 species you haven’t observed yet.",
    "action_april_2020": "April is Citizen Science Month! You can contribute to scientific understand of biodiversity as a citizen scientist by posting your Seek observations to iNaturalist.\n\nIf you are 13 or older (or with parental permission), you can make an iNaturalist account and post observations to iNaturalist to share your observations with a broader community, including scientists!",
    "backyard": "Backyard Challenge",
    "may_2020_description": "You don't need to go far to find nature all around you. Even in just your backyard or neighborhood, you can find plants, birds, and insects that share your space.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Find 5 plants",
    "mission_2_may_2020": "Find 2 insects",
    "mission_3_may_2020": "Find 1 arachnid",
    "mission_4_may_2020": "Find 2 birds",
    "resilience": "Resilience Challenge",
    "mission_1_june_2020": "Find 2 plants in the order Asterales (Asters, Bellflowers, Fanflowers, and Allies)",
    "mission_2_june_2020": "Find 3 birds in the order Passeriformes (Perching Birds)",
    "mission_3_june_2020": "Find 1 insect in the order Coleoptera (Beetles)",
    "june_2020_description": "Nature is resilient and all around us. From cities to farmland, plants and animals find a way to thrive. Even in urban areas, plants, birds, and insects coexist with us.",
    "action_june_2020": "Did you know you can view scientific names instead of common names in the Seek camera? Go to the settings page from the menu to change the display from common names to scientific names!",
    "river": "River Challenge",
    "mission_1_july_2020": "Find any 2 fish or amphibians",
    "mission_2_july_2020": "Find any 3 aquatic birds from the orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Find 1 mollusk",
    "july_2020_description": "Rivers are a hub for biodiversity. Supporting everything from microinvertebrates to large vertebrates, rivers help the organisms around them thrive.",
    "action_july_2020": "When you're near a body of water, what organisms do you notice? What species are swimming in the water? What species are flying above it? Are there organisms in the water you might not be able to see?"
  }
}