{
    "species_nearby": {
        "internet_error": "आस-पास की प्रजातियाँ दिखाने के लिए हमें इंटरनेट चाहिए। टैप करके दुबारा कोशिश करें।",
        "no_species": "ऐसा लगता है जैसे अनेक प्रजातियों का आसपास पर्यवेक्षण नहीं किया गया है! आपका स्थान बदलने या प्रजातियां फ़िल्टर को बढ़ाने का प्रयास करें.",
        "header": "आस-पास की प्रजातियाँ",
        "location_error": "आपको आस-पास की प्रजातियाँ दिखा पाने के लिए, हमें आपकी लोकेशन प्रयोग करनी होगी।",
        "enable_location": "सेटिंग्स में लोकेशन एनेबल करें।",
        "no_location": "कोई लोकेशन नहीं"
    },
    "get_started": {
        "tip_1": "ऊपर दिये गये \"आस-पास की प्रजातियाँ\" विभाग में आमतौर पर अपने पास दिखने वाली प्रजातियाँ देखें। अपनी लोकेशन या विशेष टैक्सा (नाम) के अनुसार खोजें।",
        "tip_2": "हमारे कैमरा की मदद से किसी पौधे, पशु या किसी भी जीव की फोटो लें, और Seek  आपको उसे पहचानने में मदद करेगा! ",
        "tip_3": "Our Planet और WWF  द्वारा प्रायोजित चुनौती लें और दुनियाभर के Seek समाज के साथ प्रजातियाँ खोजें! ",
        "header": "शुरु हो जाएँ"
    },
    "challenges_card": {
        "join": "Netflix पर वैश्विक पर्यवेक्षण चुनौती से जुड़ें और Our Planet के साथ बनें रहें!",
        "continue_challenge": "चुनौती जारी रखें",
        "header": "चुनौतियाँ",
        "april": "अप्रैल 2019: संयोजकता यानि कनेक्टिविटी",
        "take_challenge": "चुनौती लें",
        "view_all": "सभी चुनौतियाँ देखें"
    },
    "notifications": {
        "challenge_completed": "बधाई! आपने एक चुनौती पूरी कर ली",
        "view_challenges": "चुनौती देखें",
        "none": "आपके लिए अभी कोई सूचना नहीं है!",
        "about": "यहां आपको नई चुनौतियों के बारे में सूचित किया जाएगा जब वे Seek और अन्य सम्बद्ध जानकारी अपडेट करने के लिए उपलब्ध होती हैं.",
        "header": "अधिसूचनाएँ",
        "learn_more": "iNaturalist के बारे में अधिक जानें",
        "earned_badges": "आपने कई बैज जीत लिये हैं! iNaturalist आपको पसंद आ सकता हैं!",
        "new_challenge": "Our Planet और WWF की ओर से पेश है एक नयी चुनौती!",
        "check_out": "इसे देखें... अभी!",
        "almost_finished": "आपकी चुनौती बस ख़त्म होने वाली है!",
        "view_progress": "अपना विकास देखें",
        "observation_identified": "iNaturalist पर आपके अवलोकन को प्रजातियों के लिए पहचाना गया!",
        "badges_updated": "हमारे मॉडल को बेहतर बनाने के लिए धन्यवाद! आपके बैज को अपडेट कर दिया गया होगा।"
    },
    "menu": {
        "achievements": "उपलब्धियां",
        "observations": "पर्यवेक्षण",
        "settings": "सेटिंग्स",
        "home": "होम",
        "profile": "प्रोफाइल और बैज",
        "challenges": "चुनौतियाँ",
        "inat": "iNaturalist",
        "about": "इसके बारे में"
    },
    "onboarding": {
        "onboarding_1": "किसी भी जीव की तस्वीर लें और Seek उसे पहचानने में आपकी मदद करेगा!",
        "onboarding_2": "अलग-अलग प्रजातियों को देखने के बैज जीतें",
        "onboarding_3": "Our Planet और WWF के साथ हमारे विश्व-स्तरीय चुनौतियों में भाग लें",
        "skip": "अभी छोड़कर आगे बढ़ें",
        "continue": "जारी रखें"
    },
    "location_picker": {
        "undefined": "अनिश्चित स्थान",
        "species_nearby": "आस-पास की प्रजातियाँ",
        "button": "अपने स्थान के आस-पास खोजें"
    },
    "taxon_picker": {
        "other": "अन्य",
        "all": "सभी प्रजातियाँ",
        "plants": "पौधे",
        "amphibians": "उभयचर (ऐम्फिबियन)",
        "fungi": "कवक (फंगाई)",
        "fish": "मछलियाँ",
        "reptiles": "सरीसृप (रेप्टाइल)",
        "arachnids": "अष्टपाद (अरैकनिड)",
        "birds": "पक्षी",
        "insects": "कीड़े",
        "mollusks": "घोंघे (मोलस्क)",
        "mammals": "स्तनपायी (मैमल)"
    },
    "challenges": {
        "challenge": "चुनौती",
        "badge": "बैज",
        "thanks": "भाग लेने के लिए धन्यवाद!  Netflix पर Our Planet के सफर पर हमारे साथ बने रहें।",
        "how_to": "{{month}} के लिए हमारा प्लैनेट चुनौती को पूरा करें!",
        "released": "यह चुनौती जारी होगी {{date}}.",
        "get_involved": "शामिल हो जाएं",
        "action_april": "जांच करें क्या आप ऐसे शहर के नजदीक रहते हैं जो City Nature Challenge का हिस्सा है, यदि ऐसा है तो शहरी वन्यजीवन के लिए प्रकृति की रिकॉर्डिंग और पहचान गतिविधियों को खोजें!",
        "action_may": "अपना समय स्थानीय समूहों में लगाएं जो स्थानीय हरित स्थल बनाए रखने में मदद करते हैं।",
        "action_june": "आपके स्थानीय वन्यजीव को मदद करने में एक स्थानीय जैवविविधता एक्शन प्रोजेक्ट शुरू करने के लिए ourplanet.com पर संसाधनों का उपयोग करें।",
        "action_november": "स्थानीय वृक्षों के बीजों को एकत्र करें उन्हें गमलों में उगाएं और फिर छोटे पौधों का पौधारोपण करें। मित्रों या परिवार के सदस्यों को उन सबके बारे में बताएं जो वृक्षों हमारे लिए करते हैं।",
        "action_august": "परागण करने वाले जीवों को भोजन उपलब्ध कराने के लिए जंगली पुष्प उगाएं। आपके बगीचे या स्कूल ग्राउंड में छोटी लंबाई के पाइपों को एक साथ बंधकर और उनमें छोटी टहनियाँ और टूटी हुई टाइल के टुकड़े भरकर कीटो को आवास प्रदान करने के लिए एक 'बग होटल' बनाएं।",
        "action_september": "इसका रिकॉर्ड बनाएं कि आप दिन भर में कितना पानी उपयोग करते हैं। इस पर विचार करें ताजा पानी के वासियों पर तनाव कम करने के लिए आप इसमें कैसे कटौती कर सकते हैं। स्थानीय ताजे पानी के आवासियों के लिए कूड़े या अन्य प्रदषण की जांच करें। क्या आप इस बहुमूल्य पारिस्थितिकी तंत्र की सुरक्षा के लिए एक अभियान चला सकते हैं?",
        "action_october": "पक्षियों को प्रवास करने में लंबी यात्राओं के लिए ईंधन की जरूरत होती है। सर्दी के महीनों में उन्हें ताकत देने के लिए अपने बगीचे में मेवों के बीज और वसा गोले रख छोंड़ें। प्रवासी पक्षियों को बेरी और जड़ें उपलब्ध करवाने के लिए पौधे और झाड़ियां लगाएं।",
        "action_december": "एक नागरिक विज्ञान प्रोजेक्ट खोजें या प्रारंभ करें जो आपके स्थानीय फ़ीनोलॉजी में बदलते हुए पैटर्न पर निगरानी रखे। यह डेटा वैज्ञानिकों को जलवायु परिवर्तन को समझने और इसके कारण क्या समस्याएं हो सकती हैं इसका पूर्वानुमान लगाने में मदद कर सकता है।",
        "november_description": "मनुष्य जीवित रहने के लिए हमेशा वृक्षों और जंगलों पर निर्भर रहा है। वे हमें स्वच्छ हवा, भोजन, आवास तथा लकड़ी प्रदान करते हैं। वे वायु कार्बन लेकर उन्हें सुदूर जंगलों या मृदा में बंद कर देते हैं। वृक्षों के बीच समय बिताना हमारे मस्तिष्क और शरीर के लिए बेहतर अहसास देता है। हमें अब पहले की अपेक्षा अब उनकी अधिक जरूरत है, और ऐसा ही बड़ी संख्या में अन्य जीवित जीवों के बारे में भी है। आपके स्थानीय क्षेत्र में वृक्षों का अन्वेषण करें और स्वयं आपके लिए उनके लाभों को महसूस करें!",
        "august_description": "घास के मैदानों में बड़े जानवार उनके आवास स्थलों को कृषि भूमि के रूप में खो रहे हैं, लेकिन हमारे अन्न उत्पादन के लिए प्रभावित होने वाले अकेले वन्यजीव नहीं हैं। हमारे ग्रह में आसपास कीटों की आबादी घ रही है, आंशिक रूप से इसका कारण फसलें उनके पर्यावासों का स्थान ले रहीं हैं और फिर कीटों को मारने वाले कीटनाशकों का छिड़काव उन्हें नष्ट कर रहा है। हमें अपनी फसलों और जंगली पौधों को फलने-फूलने के लिए परागणकर्ता कीटों की आवश्यकता है, और अनेक उभयचर, सरीसृप, पक्षी और स्तनधारी भोजन के लिए कीड़ों पर निर्भर हैं। आपके आसपास कीटों को खोजें और उनके प्रति कुछ प्रेम दिखाएं!",
        "september_description": "भूमि पर सभी जीवों के लिए ताजा पानी अनिवार्य है, और ताजे पानी के पर्यावास सभी ज्ञात जीवों की 10 प्रतिशत और सभी ज्ञात मछली प्रजातियों की लगभग आधी प्रजातियों का आवास हैं। नदियां, नाले और झीलें वन्यजीवों को अपना जीवन चक्र पूरा करने के लिए यात्रा करने में विशाल दूरियां प्रदान करते हैं। आपके क्षेत्र में तालाबों, नालों, नदियों और झीलों को जांचें और देखें आप ताजे पानी की कौन सी प्रजातियों को पहचान सकते हैं।",
        "december_description": "जलवायु परिवर्तन हमारे ग्रह पर केवल ध्रुवों पर बर्फ में जमे हुए संसार को ही प्रभावित नहीं कर रहा है। तापमान का बढ़ना और मौसम के पैटर्न में बदलाव प्रजातियों को उनके आवासों से बाहर निकलने के लिए बाध्य करता है जो असुविधाजनक हो जाते हैं और ऐसे क्षेत्रों में जाने के लिए बाध्य करता है जो पहले सहायक नहीं हो सकते थे। इसका यह मतलब भी हो सकता है बदलाव मौसम से जुड़े हैं (जिसे 'फ़ीनोलॉजी' कहते हैं) जैसे विपरीत समय में पत्तों का गिरना, कलियों का फूटना और फूलों का खिलना शुरू होना। इससे अन्य प्रजातियों के लिए समस्याएं पैदा हो सकती हैं जिनके लिए इसका अनुमान लगाना कठिन होता है। आपके स्थानीय पादप जीवन को खोजें और देखें कैसे आपके स्थानीय पर्यावरण में परिवर्तन हो सकता है।                   ",
        "mission_1_june": "6 विभिन्न पौधों (उत्पादक) को खोजें",
        "mission_2_june": "कोई भी 3 टिड्डे टिड्डियां, टिड्डियाँ, तितलियाँ, पतंगे, कैटरपिलर या पौधे खाने वाले स्तनपायी (शाकाहारी) खोजें",
        "mission_3_june": "2 विभिन्न मकड़ियां, काक्रोच या मांस खाने स्तनपायी (मांसाहारी) खोजें",
        "mission_4_june": "2 कवक (डिकम्पोजर) खोजें",
        "mission_1_november": "निम्नलिखित किस्मों से कोई 10 विभिन्न वृक्षों या झाड़ि‍यां खोजें: देवदार, शंकुधारी वृक्ष, सदाबहार वृक्ष, और पॉडोकरैप्स; पॉम; बीचेस, अखरोट और ओक; -मैपल्स, बकीज़, आम, महुगनी, और सिट्रस; होल्लीस; रोवांस, व्हाइटबीम; चेरी, सेब, और नाशपाती; हैकबेरीज, एस्पेंस, पोपलर और विलो; लॉरेल्स, एवोकैडो, स्पाइसबश और ससफ्रास; एल्म्स; बकथॉर्न और सिनोथस; अंजीर और शहतूत; कच्छ वनस्पति; बुशविलो; प्रॉगवुड, हाइड्रेंजस और टुपेलोस",
        "mission_1_august": "10 विभिन्न कीटों को खोजें",
        "mission_1_september": "इनमें से कोई 10 भिन्न प्रजातियां खोजें: ड्रैगनफ्लाई, उभयचर, मछली, बत्तख, काई, फ़र्न, वाटर लिली, बल्बबुश या नागरमोथा",
        "mission_1_october": "5 पक्षियों को खोजें",
        "mission_1_december": "20 पादपों को खोजें",
        "header": "चुनौतियाँ",
        "in_progress": "जारी है",
        "not_started": "शुरु नहीं हुआ",
        "completed": "ख़त्म",
        "connectivity": "कनेक्टिविटी चुनौती",
        "biodiversity": "जैव-विविधता चुनौती",
        "productivity": "उत्पादकता और सामुदायिक चुनौती",
        "op": "हमारा ग्रह",
        "start_now": "अभी शुरु करें",
        "april_2019": "अप्रैल 2019",
        "may_2019": "मई 2019",
        "june_2019": "जून 2019",
        "mission_1_april": "20 नयी प्रजातियाँ खोजें!",
        "mission_2_april": "ड्रैगनफ्लाई की 2 अलग-अलग प्रजातियाँ खोजें!",
        "april_description": "अपने ग्रह पर हम अकेले नहीं हैं! हमें एहसास हो या ना हो, जनजीवन हमारे आस-पास ही है। हमारे घरों, नगरों और शहरों में, बहुत-से छुपे राज़ हैं, अनदेखी दुनिया है! अपने घर में, और अगल-बगल में देखें, और अपने जंगली पड़ोसियों को देखकर आप चौंक जाएँगे।\\n\\nपौधे, कवक, कीट, पक्षी और पशुओं को खोजें। अपने घर के आस-पास के अन्य सम्भावित जीवों के संकेतों के लिए उनके मल, रोएँ, घोंसले, पटरियों और जालों द्वारा जीवन की छाप देखें।  ",
        "start_challenge": "चुनौती शुरु करें",
        "open_camera": "कैमरा खोलें",
        "view_badge": "बैज देखें",
        "your_mission": "आपका मिशन",
        "mission_1_may": "किसी भी 4 अलग पक्षी, स्तनधारी, सरीसृप, उभयचर, या मछली का पता लगाएं",
        "mission_2_may": "4 अलग-अलग कीटों का पता लगाएं",
        "mission_3_may": "3 अलग arachnids खोजें",
        "mission_4_may": "6 अलग-अलग पौधे खोजें",
        "mission_5_may": "3 अलग-अलग कवक खोजें   ",
        "may_description": "गहन जंगल से लेकर छोटे-से पार्क तक, हमारे ग्रह पर मौजूद हैं जीवों की एक अनोखी अविश्वसनीय विविधता। इनमें से हर एक प्रजाति ने खुद को अपने रहने वाले पर्यावरण के अनुकूल बना लिया है। एक स्थानीय प्राकृतिक हॉटस्पॉट की तलाश करें और देखें कि आप कितने प्रकार के जीवों को खोज पाते हैं। इसकी बदौलत, आप यह भी सीखेंगे कि इन जीवों को कौन-सी विशेषताएँ एक-दूसरे से अलग बनाती हैं!",
        "congrats": "बधाई! आपने {{month}} के लिए Our Planet चुनौती पूरी कर ली है!",
        "no_completed_challenges": "अपनी पूरी की गयी चुनौतियाँ यहाँ देखें।",
        "no_challenges_in_progress": "बैज जीतने के लिए नीचे एक नयी चुनौती शुरु करें!",
        "no_new_challenges_header": "आपके लिए कोई नयी चुनौती नहीं है।",
        "no_new_challenges": "नयी चुनौतियाँ उपलब्ध होने पर हम आपको सूचित कर देंगे।",
        "completed_all": "आपने सभी उपलब्ध चुनौतियाँ पूरी कर ली हैं!",
        "number_observed": "अब तक देखे गये {{number}}"
    },
    "": {
        "": "समुद्र हमारे ग्रह के विशाल हिस्से पर फैले हुए हैं और आधुनिक प्रौद्योगिकी के बिना मनुष्यों के लिए उन्हें पार करना बहुत मुश्किल होगा। लेकिन, पक्षियों की अनेक प्रजातियां बिल्कुल यही कार्य हर वर्ष करती हैं। सर्दी से बचने और भोजन की खोज में लाखों पक्षी एक देश से दूसरे देश की ओर प्रवास करते हैं। जब वन्यजीव प्रवास करते हैं तो इसे ट्रेक करना हमें यह समझने में मदद कर सकता है कि जलवायु परिवर्तन कैसे प्राकृतिक संसार को प्रभावित कर रहा है। आपके स्थानीय क्षेत्र का दौरा करके पक्षियों को खोजें और पता लगाएं वे अपना समय कहां पर बिताते हैं। "
    },
    "inat_stats": {
        "about_inat": "iNaturalist दुनिया-भर के प्रकृतिवादियों का सबसे बड़ा समुदाय है। इसमें पूरी दुनिया के यूज़र प्रजातियों की फोटो अपलोड करते हैं, और हमारा समुदाय उन्हें पहचानने की कोशिश करता है। इसी डेटा को हम पहचान आर्टिफिशियल आइडेंटिफिकेशन को प्रशिक्षित करने, मैप डेटा को दिखाने और Seek में अगल-बगल के पर्यवेक्षण डेटा को उत्पन्न करने में प्रयोग करते हैं। ",
        "join": "iNaturalist के साथ जुड़ें",
        "thanks": "iNaturalist समुदाय आप जैसे लोगों से बना है! समुदाय में शामिल हों और inaturalist.org में आपके अपने पर्यवेक्षण जोड़ें!",
        "global_observations": "वैश्विक पर्यवेक्षण",
        "naturalists_worldwide": "दुनिया-भर के प्रकृतिवादी",
        "seek_data": "iNaturalist को अपना डेटा Seek से मिलता है।",
        "contribute": "क्या आप प्रकृतिवादियों के एक वैश्विक समुदाय के साथ मिलकर नागरिक विज्ञान में अपना योगदान देना चाहते हैं?",
        "by": "द्वारा"
    },
    "results": {
        "observed_species": "आपने एक नयी प्रजाति देखी है!",
        "learn_more": "इस प्रजाति के बारे में और जानकारी हासिल करें, जैसे कहाँ मिलता है और अन्य तथ्य!",
        "post_inat": "शीघ्र ही एप्प के अंदर ही सीधे iNaturalist पर पोस्ट करने के द्वारा प्रशिक्षण चाहेंगे!",
        "flag": "फ्लैग पहचान करना",
        "incorrect": "क्या आप आश्वस्त हैं कि यह पहचान गलत है?",
        "yes": "हां",
        "no": "नहीं",
        "view_species": "प्रजाति देखें",
        "back": "एआर कैमरा पर वापस",
        "no_identification": "हम इस फोटो की पहचान नहीं कर पा रहे",
        "sorry": "खेद है! Seek अब भी सीख रहा है!\\n\\nएक अलग कोण से कोशिश करके देखें, या ज़ूम करें या उस जीव की कोई स्पष्ट फोटो लेकर देखें।",
        "take_photo": "एक अन्य फोटो लें",
        "common_ancestor": "लेकिन हम सटीक प्रजाति की पहचान नहीं कर पाये।\\n\\nएक अलग कोण से कोशिश करके देखें, या ज़ूम करें या उस जीव की कोई स्पष्ट फोटो लेकर देखें।",
        "believe": "हमें लगता है इसकी जाति है",
        "resighted": "आपको वो प्रजाति दुबारा दिखी!",
        "date_observed": "पहली पर्यवेक्षण तिथि:\n{{seenDate}}"
    },
    "banner": {
        "challenge_progress": "आपने एक और प्रजाति खोजी है!",
        "challenge_view": "अपनी प्रगति देखें",
        "level_up": "आपका लेवल ऊपर हुआ!",
        "number_seen": "आपने देखा है {{number}}!",
        "view": "बैज देखें",
        "badge": "बैज",
        "species": "प्रजाति"
    },
    "camera": {
        "scan": "जीवों की पहचान करने के लिए पर्यावरण स्कैन करना जारी रखें!",
        "kingdom": "किंगडम",
        "phylum": "फाइलम",
        "class": "श्रेणी",
        "order": "क्रम",
        "family": "परिवार",
        "genus": "वंश",
        "species": "प्रजातियां",
        "loading": "Seek का कैमरा लोड हो रहा है...",
        "error_camera": "प्रजाति की पहचान करने में आपकी मदद के लिए हमें कैमरा तक पहुंच करने की जरूरत है!",
        "error_gallery": "आपके लिए गए फोटो सहेजने के लिए हमें आपके कैमरा रोल तक पहुँच करने की जरूरत है!",
        "permissions": "सेटिंग्स में नुमतियां सक्षम करें",
        "label": "कैमरा",
        "on": "शुरु (ऑन)",
        "off": "बंद (ऑफ)"
    },
    "camera_help": {
        "header": "सभी हरे घेरे भरें, तब फोटो लें!",
        "explanation_1": "खोजी कैमरा में प्रत्येक बिंदु किंगडम से नीते प्रजाति तक एक वर्गीकरण लेवल का प्रतिनिधित्व करता है। यह तंत्र है जिसमें विज्ञानी सजीव जीवों का वर्गीकरण करते हैं।",
        "explanation_2": "अपने आस-पास जीवित चीजों पर कैमरा लक्षित करें एक बार प्रजातियों से मीटर भर जाने पर चीत्र खींचें।",
        "how_works": "Seek का पहचान मॉडल सीधे-सीधे ट्री ऑफ लाइफ के प्रयोग से काम करता है।\\n\\nपहचान बार पर बना हर बिंदु ट्री ऑफ लाइफ पर नामकरण स्तर को दर्शाता है। चूँकि अब Seek हर उस स्तर की प्रजाति की पहचान कर सकता है, जिसे आप खोज रहे हैं, वह बार में एक बिंदु लगाता जाएगा। जीव और प्रजाति का मेल होने पर फोटो लें!",
        "header_2": "सलाह और युक्तियाँ",
        "tips": "Seek श्रेष्ठ है वो फोटो पहचानने में जिसकी रोशनी अच्छी हो और प्रजाति का शॉट स्पष्ट आया हो, इसलिए सटीक शॉट मिलने तक अलग-अलग कोणों से कोशिश करते रहें।\\n\\nSeek अभी भी सीख रहा है, तो यदि आपको लगता है कि बिंदु भर नहीं रहे, तो शायद आप कोई ऐसी प्रजाति देख रहे हैं, जो iNaturalist के डेटाबेस में आमतौर पर नहीं रहता है। आप अपना पर्यवेक्षण iNaturalist पर पोस्ट कर सकते हैं, ताकि Seek बेहतर पहचान करके सीख सके!",
        "title": "Seek  का कैमरा",
        "explanation": "जब सभी बिंदु भर जाएँ, तो समझिए Seek अब किसी भी प्रजाति से किसी भी जीव की आत्मविश्वास के साथ पहचान कर सकता है।\\n\\nअब चाहे जितने पौधे, पशुओं और कवक की फोटो लें और प्रजाति की पहचान के लिए पर्यवेक्षण इकट्ठे करें!",
        "header_1": "यह कैसे काम करता है?",
        "header_3": "याद रखें",
        "tip_1": "अपने परिवेश के बरे में हमेशा जागरुक रहें और सुरक्षित रहें!",
        "tip_2": "जंगल में मिला कुछ भी मत खाएँ।",
        "tip_3": "व्यर्थ इधर-उधर मत घूमें।",
        "tip_4": "अन्य जीवों का सम्मान करें - उन्हें परेशान मत करें, और मत छुएँ। उनमें से कोई डंक मार सकता है या काट सकता है। "
    },
    "levels": {
        "tadpole": "टेडपोल",
        "cub": "पशुशावक",
        "tracker": "ट्रेकर",
        "surveyor": "सर्वेयर",
        "naturalist": "प्रकृतिविज्ञानी",
        "seeker": "खोजी",
        "explorer": "अन्वेषक",
        "adventurer": "एडवेंचरर",
        "biologist": "जैवविज्ञानी"
    },
    "badges": {
        "your_level": "आपका लेवल",
        "explanation": "अपना लेवल ऊपर उठाने के लिए और अधिक कुल प्रजातियों का पर्यवेक्षण करें, प्रजाति बैज हासिल करने के लिए विशेष समूहों के जीवों को खोजें और चुनौती बैज हासिल करने के लिए चुनौतियों में भाग लें।",
        "achievements": "उपलब्धियां",
        "observe": "अगला लेवल हासिल करने के लिए {{number}} प्रजातियों का पर्यवेक्षण करें!",
        "observe_species": "पर्यवेक्षण करें",
        "species_badges": "प्रजाति बैज",
        "challenge_badges": "चुनौती बैज",
        "observed": "पर्यवेक्षण की गई प्रजातियां",
        "earned": "अर्जित बैज",
        "you_found": "आपने खोजे",
        "bird_1": "1 पक्षी!",
        "bird_5": "5 पक्षियों!",
        "bird_15": "15 पक्षियों!",
        "amphibian_1": "1 उभयचर!",
        "amphibian_5": "5 उभयचरों!",
        "amphibian_15": "15 उभयचरों!",
        "reptile_1": "1 सरीसृप!",
        "reptile_5": "5 सरीसृपों!",
        "reptile_15": "15 सरीसृपों!",
        "mammal_1": "1 स्तनपायी!",
        "mammal_5": "5. स्तनपाइयों!",
        "mammal_15": "15. स्तनपाइयों!",
        "fish_1": "1 मछली!",
        "fish_5": "5 मछलियां!",
        "fish_15": "15 मछलियां!",
        "mollusk_1": "1 मोलस्क!",
        "mollusk_5": "5 मोलस्क!",
        "mollusk_15": "15 मोलस्क!",
        "insect_1": "1 कीट!",
        "insect_5": "5 कीटों!",
        "insect_15": "15 कीटों!",
        "arachnid_1": "1 मकड़ी!",
        "arachnid_5": "5 मकड़ि‍यां!",
        "arachnid_15": "15 मकड़ि‍यां!",
        "fungi_1": "1 कवक!",
        "fungi_5": "5 कवक!",
        "fungi_15": "15 कवक!",
        "plant_1": "1 पादप!",
        "plant_5": "5. पादपों!",
        "plant_20": "20. पादपों!",
        "name_bird_1": "ब्रोंज बर्ड बैज",
        "name_bird_5": "सिल्वर बर्ड बैज",
        "name_bird_15": "गोल्ड बर्ड बैज",
        "name_amphibian_1": "ब्रोंज एम्फाइबियन बैज",
        "name_amphibian_5": "सिल्वर एम्फाइबियन बैज",
        "name_amphibian_15": "गोल्ड एम्फाइबियन बैज",
        "name_reptile_1": "ब्रोंज रैपटाइल बैज",
        "name_reptile_5": "सिल्वर रैपटाइल बैज",
        "name_reptile_15": "गोल्ड रैपटाइल बैज",
        "name_mammal_1": "ब्रोंज मैमल बैज",
        "name_mammal_5": "सिल्वर मैमल बैज",
        "name_mammal_15": "गोल्ड मैमल बैज",
        "name_fish_1": "ब्रोंज फिश बैज",
        "name_fish_5": "सिल्वर फिश बैज",
        "name_fish_15": "गोल्ड फिश बैज",
        "name_mollusk_1": "ब्रोंज मोलस्क बैज",
        "name_mollusk_5": "सिल्वर मोलस्क बैज",
        "name_mollusk_15": "गोल्ड मोलस्क बैज",
        "name_insect_1": "ब्रोंज इनसेक्ट बैज",
        "name_insect_5": "चाँदी इनसेक्ट बैज",
        "name_insect_15": "गोल्ड इनसेक्ट बैज",
        "name_arachnid_1": "ब्रोंज आर्किंड बैज",
        "name_arachnid_5": "सिल्वर आर्किंड बैज",
        "name_arachnid_15": "गोल्ड आर्किंड बैज",
        "name_fungi_1": "ब्रोंज फंगी बैज",
        "name_fungi_5": "सिल्वर फंगी बैज",
        "name_fungi_15": "गोल्ड फंगी बैज",
        "name_plant_1": "ब्रोंज प्लांट बैज",
        "name_plant_5": "सिल्वर प्लांट बैज",
        "name_plant_20": "गोल्ड बैज",
        "to_earn": "यह बैज हासिल करने के लिए:"
    },
    "observations": {
        "header": "मेरे पर्यवेक्षण",
        "no_obs": "अभी तक आपका कोई पर्यवेक्षण नहीं है!",
        "help": "हमारा कैमरा उपयोग करके एक पादप, जानवणी या किसी भी जीवित वस्तु का फोटो खींचें, और हमारा AI मॉडल इसकी पहचान करने में आपकी मदद करेगा!",
        "open_camera": "कैमरा खोलें",
        "not_seen": "आपने अभी तक किसी {{iconicTaxon}} का पर्यवेक्षण नहीं किया है!"
    },
    "species_detail": {
        "near": "निकट",
        "about": "परिचय",
        "range_map": "रेंज मैप",
        "range_about": "इस प्रजाति के पर्यवेक्षणों को एक मैप iNaturalist पर देखा जा सकता है।",
        "view_map": "मैप रेंज देखें",
        "cc": "CC",
        "license": "लाइसेंस",
        "taxonomy": "वर्गीकरण",
        "taxonomy_about": "जीवन वृक्ष पर प्रत्येक लेवल में जीव का वर्गीकरण।",
        "inat_obs": "iNaturalist पर्यवेक्षण",
        "inat_obs_about": "आस पास और दुनिया भर में इस प्रजाति के लिए iNaturalist पर्यवेक्षणों की कुल संख्या।",
        "monthly_obs": "मौसम-तत्व",
        "monthly_obs_about": "इस जीव के लिए माह के अनुसार विश्वव्यापी पर्यवेक्षण",
        "worldwide": "पूरी दुनिया",
        "seen_on": "आपने इसे {{date}}को पर्यवेक्षण किया",
        "endangered": "संकटग्रस्ट",
        "endemic": "स्थानिक",
        "native": "देशज",
        "threatened": "खतरे में",
        "introduced": "परिचित",
        "endangered_about": "यह प्रजाति इसकी रेंज में संपूर्ण या एक व्यपक हिस्से में विलुप्त होने के खतरे में है।",
        "endemic_about": "यह प्रजाति इस क्षेत्र में स्वाभाविक रूप से उत्पन्न होती है और कहीं और नहीं पाई जाती है।",
        "native_about": "यह प्रजाति इस क्षेत्र में स्वाभाविक रूप से उत्पन्न होती है और इस क्षेत्र में मनुष्यों द्वारा नहीं लाई गई है।",
        "threatened_about": "भविष्य में इस जाति के विलुप्त होने का खतरा होने की संभावना है।",
        "introduced_about": "यह प्रजाति इस क्षेत्र में मनुष्यों द्वारा लाई गई है और यहां स्वाभाविक रूप से उत्पन्न नहीं होती है  ।",
        "got_it": "इसे समझ गए!",
        "wikipedia": "{{about}} स्रोत: Wikipedia",
        "similar": "समान प्रजातियां",
        "similar_about": "इस प्रजाति के जीवों की आमतौर पर गलत पहचान होती है।",
        "plant": "पादप",
        "amphibian": "उभयचर",
        "fungi": "फफूंद",
        "fish": "मछली",
        "reptile": "सरीसृप",
        "arachnid": "मकड़ी",
        "bird": "पक्षी",
        "insect": "कीट",
        "mollusk": "घोंघा",
        "mammal": "स्तनपायी",
        "species_saved": "यह प्रजाति आपके पर्यवेक्षणों में सहेजी गई है.",
        "you": "अरे देखिए- यह आप हैं! बाहर निकलिए और कुछ जंगली प्रजातियों के बारे में और अधिक जानने के लिए खोजें।"
    },
    "about": {
        "header": "परिचय",
        "sponsored": "Seek को Netflix पर Our Planet द्वारा प्रायोजित किया जाता है।",
        "our_planet": "Our Planet अप्रैल 2019 में Netflix पर रिलीज की गई प्राकृतिक इतिहास की महत्वपूर्ण TV सीरिज है। यह एक Netflix Original श्रृंखला है जिसे Silverback फिल्मस और वर्ल्ड World Wildlife Fund द्वारा प्रोड्यूस किया गया है।",
        "seek": "Seek की रचनाकार iNaturalist टीम।",
        "joint_initiative": "iNaturalist कैलिफोर्निया एकेडमी ऑफ साइंस और नेशनल जियोग्राफिक सोसायटी का संयुक्त प्रयास है।",
        "original": "Seek बुनियादी रूप से HHMI Tangled Bank Studios द्वारा प्राप्त सहायता से रचित किया गया।",
        "designed_by": "रूपरेखा और तैयारकर्ता iNaturalist टीम:",
        "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie,  Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary और Yaron Budowski. Visipedia और iNaturalist समुदाय का विशेष आभार।",
        "version": {
            "संस्करणsection": {
                "key": "अंग्रेज़ी"
            }
        }
    },
    "splash": {
        "presents": "प्रस्तुत करते हैं ",
        "initiative": " iNaturalist कैलिफोर्निया अकैडमी ऑफ साइंसेज़ और द नैशनल ज्योग्राफिक सोसाइटी की एक संयुक्त पहल है  "
    },
    "login": {
        "log_in": "iNaturalist में लॉग-इन करें",
        "sign_up": "iNaturalist के साथ साइन-अप करें",
        "about": "iNaturalist में लॉग-इन करने पर आप अपने पर्यवेक्षण सभी डिवाइसेज़ में संयोजित कर सकते हैं और ऑनलाइन समुदाय में पोस्ट कर सकते हैं।",
        "skip_login": "साइन-इन किए बिना आगे बढ़ें"
    },
    "inat_signup": {
        "welcome": "Seek में आपका स्वागत है!",
        "explore": "आपके सफर में आपके साथ होने पर हम उत्साहित हैं!",
        "enter_birthday": "कृपया अपने जन्म की तारीख लिखें",
        "permission": "अकाउंट बनाने के लिए कम-से-कम 13 साल की उम्र होना अनिवार्य है।",
        "privacy": "गोपनीयता नीति",
        "continue": "आगे बढ़ें",
        "need_permission": "हमें आपके माता-पिता की अनुमति चाहिए।",
        "enter_email": "कृपया अपने माता-पिता का ई-मेल आईडी लिखें",
        "send_email": "ई-मेल भेजें",
        "parent_email": "आपके माता-पिता का ई-मेल",
        "under_13": "चूँकि आपकी उम्र 13 साल से कम है, तो अकाउंट बनाने से पहले हमें आपके माता-पिता की अनुमति लेनी पड़ेगी।",
        "sign_up": "साइन अप",
        "sign_up_inat": "iNaturalist के लिए साइन-अप करें",
        "next": "अगला",
        "email": "ई-मेल",
        "username": "यूज़र नेम",
        "password": "पासवर्ड",
        "release_photos": "हाँ, मेरे फोटो लाइसेंस कर दें ताकि वैज्ञानिक मेरा डेटा ले सकें!",
        "data_usage": "Seek को आपके डेटा के प्रयोग से हमारे पहचान प्रारूप सुधारने में मदद मिलेगी।",
        "create_account": "मेरा अकाउंट बनाएँ",
        "thanks": "धन्यवाद!",
        "parent_instructions": "हमने आपके माता-पिता को निर्देश निहित एक ई-मेल भेजा है।",
        "continue_no_log_in": "लॉग-इन किए बिना आगे बढ़ें"
    },
    "inat_login": {
        "log_in_with_inat": "अपने iNaturalist अकाउंट से लॉग-इन करें",
        "username": "यूज़र नेम",
        "password": "पासवर्ड",
        "forgot_password": "पासवर्ड भूल गये?",
        "log_in": "लॉग इन",
        "email": "ई-मेल",
        "no_worries": "कोई बात नहीं। हम आपके ई-मेल पर पासवर्ड दुबारा निर्धारित करने के निर्देश भेज देंगे।",
        "reset": "मेरा पासवर्ड दुबारा निर्धारित करें",
        "check_email": "अपना ई-मेल देखें!",
        "reset_instructions": "हमने आपके ई-मेल पर पासवर्ड दुबारा निर्धारित करने के निर्देश भेज दिये हैं।",
        "return_login": "लॉग-इन पर वापस जाएँ"
    },
    "privacy": {
        "header": "गोपनीयता नीति"
    },
    "gallery": {
        "label": "फोटो",
        "choose_photo": "एक फोटो चुनें"
    },
    "confirm": {
        "identify": "इस फोटो की पहचान करें?",
        "button": "फोटो पहचानें"
    }
}