{
  "species_nearby": {
    "header": "Közelben lévő fajok",
    "internet_error": "A közeli fajok generálásához Internet szükséges. Próbáld újra!",
    "no_location": "Nincs helyszín",
    "no_gps": "Nincs GPS jel. Ellenőrizd, kérlek, hogy a GPS működik",
    "no_species": "Úgy tűnik, a közelben még sok faj nincs felfedezve! Változtasd meg a helyed vagy szélesítsd a faj szűrő beállításait.",
    "input_location_above_map": "Nem található hely; írd be a hely nevét a térkép betöltéséhez és a közelben található fajok kereséséhez",
    "error_alert_location_services": "A folytatáshoz kapcsold be a helyszolgáltatásokat az eszközöd beállításaiban",
    "species_nearby_requires_location": "A közeli fajok megjelenítéséhez hozzá kell férnünk a helyzetedhez. Kérjük endedélyezd ezt a beállításoknál.",
    "species_nearby_requires_android_accuracy": "A közeli fajok megjelenítéséhez szükség van a helyzetedre. Kérjük kapcsold be a helymeghatározást a beállításoknál.",
    "choose_location_on_map": "VÁLASSZ HELYET A TÉRKÉPEN"
  },
  "get_started": {
    "header": "Kezdjük!",
    "tip_1": "Készíts fotókat a Seek kamerájával, hogy felfedezd a körülötted lévő élővilágot!",
    "tip_2": "Tudj meg többet a körülötted megfigyelt fajokról a Közelben Lévő Fajok segítségével.",
    "tip_3": "Fedezz fel új fajokat és vegyél részt kihívásokban, amelyekkel jelvényeket szerezhetsz és növelheted a szintedet."
  },
  "challenges_card": {
    "header": "Kihívások",
    "join": "Készíts megfigyeléseket a Seek kamera segítségével, és szerezd meg a Bolygónk Csodái jelvényt!",
    "take_challenge": "Elfogadom a kihívást",
    "continue_challenge": "Kihívás folytatása",
    "view_all": "Minden kihívás",
    "new_join": "Fedezz fel újdonságokat a Seek Kamerával, és szerezd meg a Kihívás jelvényt!",
    "inat_admin": "iNat adminok: Köszönjük, hogy részt veszel a Seek tesztelésében! A legújabb iNat kihívást a hónap kezdete előtt tesztelési céllal láthatod."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "KÜLDÉS AZ INATURALISTRA",
    "uploading_x_observations": {
      "zero": "{{count}} megfigyelés feltöltése",
      "one": "{{count}} megfigyelés feltöltése",
      "two": "{{count}} megfigyelés feltöltése",
      "few": "{{count}} megfigyelés feltöltése",
      "many": "{{count}} megfigyelés feltöltése",
      "other": "{{count}} megfigyelés feltöltése"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} megfigyelés feltöltve!",
      "one": "{{count}} megfigyelés feltöltve!",
      "two": "{{count}} megfigyelés feltöltve!",
      "few": "{{count}} megfigyelés feltöltve!",
      "many": "{{count}} megfigyelés feltöltve!",
      "other": "{{count}} megfigyelés feltöltve!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} megfigyelés feltölthető",
      "one": "{{count}} megfigyelés feltölthető",
      "two": "{{count}} megfigyelés feltölthető",
      "few": "{{count}} megfigyelés feltölthető",
      "many": "{{count}} megfigyelés feltölthető",
      "other": "{{count}} megfigyelés feltölthető"
    },
    "upload_now": "Feltöltés most",
    "error_internet": "Nincs internet, kérjük próbáld meg később.",
    "error_downtime": {
      "zero": "Az iNaturalist szerver karbantartás alatt áll. Kérjük próbáld újra {{count}} óra múlva.",
      "one": "Az iNaturalist szerverkarbantartás alatt áll. Kérjük próbáld újra {{count}} óra múlva.",
      "two": "Az iNaturalist szerverkarbantartás alatt áll. Kérjük próbáld újra {{count}} óra múlva.",
      "few": "Az iNaturalist szerverkarbantartás alatt áll. Kérjük próbáld újra {{count}} óra múlva.",
      "many": "Az iNaturalist szerverkarbantartás alatt áll. Kérjük próbáld újra {{count}} óra múlva.",
      "other": "Az iNaturalist szerverkarbantartás alatt áll. Kérjük próbáld újra {{count}} óra múlva."
    },
    "error_unknown": "A feltöltés sikertelen. A hiba részletei: {{errorText}}",
    "error_login": "Login token hiba. Mielőtt újrapróbálkozol, kérjük lépj be a Seek-be az iNaturalist-fiókoddal az iNaturalist vagy az Eredények felületen keresztül.",
    "error_photo": "A fénykép már nem hozzáférhető a készüléken.",
    "error_downtime_a_few_hours": "Az iNaturalist szerverkarbantartás alatt áll. Kérjük próbáld újra néhány óra múlva."
  },
  "notifications": {
    "header": "Értesítések",
    "learn_more": "Tudj meg többet az iNaturalist-ról",
    "earned_badges": "Nagyon sok jelvényed van már! Biztosan tetszene az iNaturalist!",
    "almost_finished": "Már majdnem teljesítetted a kihívásod!",
    "view_progress": "Állapot megtekintése",
    "challenge_completed": "Gratula! Teljesítettél egy kihívást.",
    "view_challenges": "Kihívás megtekintése",
    "none": "Még nincsenek értesítéseid!",
    "about": "Itt értesülhetsz majd a legújabb elérhető kihívásokról, a Seek frissítéseiről és más fontos információkról.",
    "new_challenge": "Egy új kihívás vált elérhetővé!"
  },
  "login": {
    "log_in": "Bejelentkezés az iNaturalist-be",
    "sign_up": "Regisztráció",
    "about": " Az iNaturalist profilodba bejelentkezve megoszthatod a felfedezéseid az online közösséggel.",
    "skip_login": "Folytatás bejelentkezés nélkül",
    "error_email": "Kérjük, adj meg egy valós e-mail címet!",
    "error_credentials": "Helytelen felhasználónév vagy jelszó",
    "error_username_taken": "Ez a felhasználónév már foglalt!",
    "error_no_username": "Hiányzó felhasználónév / jelszó",
    "error_no_password": "Hiányzó jelszó",
    "error_internet": "Nincs internetkapcsolat",
    "error_request_could_not_be_completed": "Ez a kérés sajnos nem teljesíthető.",
    "error_no_client": "A kliens hitelesítése megszakadt, mert ismeretlen a kliens, a kliens nem küldött hitelesítést, vagy a hitelesítés módja nem támogatott.",
    "error_grant_invalid": "A megadott hitelesítés érvénytelen, lejárt, visszavont, vagy nem egyezik a hitelesítési kérésben használt URI-val, vagy más kliensnek címezték."
  },
  "inat_signup": {
    "welcome": "Üdvözlünk a Seek-ben!",
    "enter_birthday": "Kérjük, add meg születési dátumod!",
    "permission": "Ahhoz, hogy fiókot hozz létre, be kell töltened legalább a 13. életévedet.",
    "privacy": "Adatvédelmi Szabályzat",
    "continue": "Folytatás",
    "enter_email": "Kérjük, add meg a szüleid e-mail címét!",
    "parent_email": "Szülő vagy Gondviselő e-mail címe",
    "under_13": "Mivel még 13 év alatti vagy, szükségünk lesz szülői vagy gondviselői engedélyre, mielőtt elkészül a fiókod.",
    "sign_up": "Regisztráció",
    "next": "Tovább",
    "submit": "Küldés",
    "email": "E-mail",
    "username": "felhasználónév",
    "password": "jelszó",
    "release_photos": "Engedélyezem, hogy a fotóimat tudósok használhassák!",
    "create_account": "Fiók létrehozása",
    "thanks": "Köszi!",
    "parent_instructions": "Elküldtük a megadott e-mail címre a további tudnivalókat szülőd vagy gondviselőd részére.",
    "continue_no_log_in": "Folytatás bejelentkezés nélkül",
    "terms": "Felhasználási Feltételek",
    "linked_account": "Összekapcsoltad az iNaturalist fiókod a Seek-kel!",
    "posting": "Posztolj az iNaturalist-ra",
    "posting_details": "Elküldheted a fotóidat a Seek-en keresztül az iNaturalist-ra, amint hozzáadtadtad őket a felfedezéseidhez. Ha később szeretnéd közzétenni őket, azt az iNaturalist appon vagy a weboldalon teheted meg.",
    "observations": "Felfedezések a Készülékeden",
    "observations_1": "A Seek-ben történt felfedezéseid a készülékre lesznek lementve. Online nincs belőlük másolat!",
    "observations_2": "Az app törlésével a Seek felfedezéseid is automatikusan törlődnek.",
    "observations_3": "A Seek nem hangolja össze a felfedezéseid más készülékekkel.",
    "agree_to_terms": "Elfogadom a <terms>{{terms}}</terms> és a <privacy>{{privacy}}</privacy>, illetve elolvastam a <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Közösségi irányelvek",
    "store_data": "Beleegyezem, hogy az iNaturalist korlátozott típusú személyes információkat tároljon és dolgozzon fel rólam a fiókom kezelése érdekében.",
    "learn_more": "További információ",
    "learn_more_about_data_storage": "A személyes információkat, mint például felhasználóneveket és email címeket, ezen az oldalon a fiókok kezeléséhez használjuk fel. Az adatvédelmi törvények értelmében e négyzet bejelölésével engedélyezed a személyes információid ecélú használatát. Az Adatvédelmi nyilatkozat és a Felhasználási feltételek további részleteket tartalmaz a gyűjtött információk köréről és azok felhasználásáról.",
    "learn_more_about_licensing": "Jelöld be ezt a négyzetet, ha a Creative Commons Attribution-NonCommercial licencet szeretnéd alkalmazni a feltöltött tartalmakra. Ez azt jelenti, hogy bárki lemásolhatja, és felhasználhatja fotóidat és/vagy megfigyeléseidet anélkül, hogy erre engedélyt kérne, azzal a feltétellel, hogy feltünteti a forrást és nem használja kereskedelmi célra. Később módosíthatja vagy visszavonhatja a licencet, de ez a legalkalmasabb licenc kutatókkal való megosztáshoz.",
    "about_personal_information": "A személyes információkról",
    "about_licenses": "A licencekről",
    "transfer_data": "Engedélyezem, hogy személyes adataimat át lehessen vinni az Amerikai Egyesült Államokba",
    "learn_more_about_data_transfer": "Egyes adatvédelmi jogszabályok, mint az Európai Úniós GDPR (általános adatvédelmi rendelet), előzetes hozzájáruláshoz köti a személyes adatok továbbítását olyan országokba, ahol az adatok védelme nem megfelelő. 2020-tól az Európai Únió nem tekinti az Egyesült Államokat olyan országnak, ahol a személyes adatok védelme megfelelő, különösen, mivel az Egyesült Államok kormánya megfigyelheti az országba érkező adatokat. Lehetséges, hogy más joghatóságok is hasonlóan vélekednek.",
    "learn_more_about_data_transfer_2": "Az iNaturalist használata személyes adatok, például az e-mail címed tárolását igényli, az iNaturalist összes adatát az Egyesült Államokban tároljuk, és mivel nem tudhatjuk, hogy az iNaturalist használata során hol tartózkodsz, ezért az adatvédelmi törvényeknek, például a GDPR-nak való megfelelés érdekében előzetesen el kell ismerned, hogy megértetted és elfogadod ezt a kockázatot, és beleegyezel abba, hogy személyes adataidat az iNaturalist amerikai szervereire továbbítsuk.",
    "learn_more_about_data_transfer_3": "Ha többet szeretnél megtudni arról, hogy milyen adatokat gyűjtünk és hogyan használjuk fel, kérjük, nézd meg <privacy>{{privacy}}</privacy> , <terms>{{terms}}</terms>.",
    "learn_more_about_data_transfer_4": "Nincs iNaturalist fiók személyes adatok nélkül,  így a hozzájárulás visszavonásának egyetlen módja a fiók törlése."
  },
  "inat_login": {
    "log_in_with_inat": "Bejelentkezés iNaturalist fiókkal",
    "username": "Felhasználónév",
    "username_email": "Felhasználónév / email",
    "username_or_email": "Felhasználónév vagy email cím",
    "password": "Jelszó",
    "forgot_password_header": "Elfelejtett jelszó",
    "forgot_password": "Elfelejtetted a jelszavad?",
    "log_in": "Bejelentkezés",
    "email": "E-mail",
    "no_worries": "Semmi gond! A jelszóvisszaállításhoz szükséges teendőket elküldtük az e-mail címedre.",
    "reset": "Jelszó visszaállítása",
    "check_email": "Nézd meg az e-mailjeid!",
    "reset_instructions": "A jelszóvisszaállításhoz szükséges teendőket elküldtük az e-mail címedre.",
    "return_login": "Visszatérés a Belépéshez",
    "authentication_failed": "Sikertelen hitelesítés"
  },
  "privacy": {
    "header": "Adatvédelmi Szabályzat"
  },
  "menu": {
    "home": "Kezdőlap",
    "achievements": "Eredmények",
    "challenges": "Kihívások",
    "observations": "Felfedezéseim",
    "about": "Rólunk",
    "settings": "Beállítások"
  },
  "onboarding": {
    "onboarding_1": "Használd a Seek Kameráját a növények, gombák és állatok beazonosításához!",
    "onboarding_2": "Tanulj a körülötted lévő organizmusokról",
    "onboarding_3": "Szerezz jelvényeket különböző fajok megfigyelésével",
    "skip": "Kihagyom",
    "continue": "Tovább"
  },
  "location_picker": {
    "species_nearby": "Közelben lévő fajok",
    "button": "Keresés indítása",
    "undefined": "Ismeretlen helyszín"
  },
  "taxon_picker": {
    "all": "Minden faj",
    "plants": "növények",
    "amphibians": "kétéltűek",
    "fungi": "gombák",
    "fish": "halak",
    "reptiles": "hüllők",
    "arachnids": "pókszabásúak",
    "birds": "madarak",
    "insects": "rovarok",
    "mollusks": "puhatestűek",
    "mammals": "emlősök",
    "other": "más fajok"
  },
  "challenges": {
    "header": "Kihívások",
    "in_progress": "Folyamatban",
    "not_started": "El nem kezdett",
    "completed": "Teljesített",
    "challenge": "Kihívás",
    "badge": "Jelvény",
    "connectivity": "Kapcsolat Kihívás",
    "biodiversity": "Biodiverzitás Kihívás",
    "productivity": "Közösségi Kihívás",
    "resilience": "Erdők Kihívás",
    "farming": "Füves vidék Kihívás",
    "flow": "Édesvízi Kihívás",
    "hotspots": "Nyílt Tenger Kihívás",
    "ice": "Klíma kihívás",
    "badge_name_april": "Kapcsolat jevény",
    "badge_name_may": "Biodiverzitás jelvény",
    "badge_name_june": "Közösség jelvény",
    "badge_name_august": "Mező jelvény",
    "badge_name_september": "Édesvíz jelvény",
    "badge_name_october": "Nyílt Tenger jelvény",
    "badge_name_november": "Erdő jelvény",
    "badge_name_december": "Klíma jelvény",
    "op": "Our Planet - Bolygónk csodái",
    "start_now": "Elkezdem!",
    "mission_1_april": "Fedezz fel 10 új fajt!",
    "april_description": "Nem vagyunk egyedül a bolygón! Körülvesz a vadvilág, még akkor is, ha nem vesszük észre. Az otthonunkban, a kertben, falvakban és városokban rengeteg rejtett világ vár felfedezésre. Nézz szét ott, ahol vagy! Talán meglepődsz majd, mennyi kis vadon élő szomszédot találsz.\n\nKeress növényeket, gombákat, bogarakat, madarakat és más állatokat. Figyelj a rejtőzködő életformák jeleire: az ürülék, szőr, fészek, nyomok és a pókháló máris elvezetnek ezekhez az élőlényekhez.",
    "start_challenge": "Kihívás indítása",
    "open_camera": "Kamera megnyitása",
    "view_badge": "Jelvény megtekintése",
    "your_mission": "Küldetés",
    "mission_1_may": "Fedezz fel 4 különböző madarat, emlőst, hüllőt, puhatestűt vagy halat!",
    "mission_2_may": "Fedezz fel 4 különböző rovart!",
    "mission_3_may": "Találj 3 különböző pókszabásút!",
    "mission_4_may": "Találj 6 különböző növényt!",
    "mission_5_may": "Találj 3 különböző gombafélét!",
    "may_description": "A legnagyobb dzsungeltől a legkisebb parkig hihetetlenül sok élőlénnyel osztozunk a bolygónkon, és mindegyik alkalmazkodott a különleges környezethez, amiben élnek. Tegyél látogatást a természetbe, és nézd meg, milyen különböző élőlényekre lelhetsz. Az út során tanulni fogsz azokról a jellemzőikről is, amelyek könnyen megkülönböztethetővé teszik egymástól őket!",
    "congrats": "Teljesítetted az Our Planet - Bolygónk csodái Kihívást {{month}} hónapra!",
    "thanks": "Köszönjük! A természetnek elkél a segítő kéz. Kövesd a kalandjainkat a Netflix Our Planet  - Bolygónk Csodái sorozatban vagy látogass el az ourplanet.com-ra!",
    "no_completed_challenges": "Itt jelennek meg a teljesített kihívások.",
    "no_challenges_in_progress": "Jelvények szerzéséhez kezdj el egy új kihívást alább!",
    "no_new_challenges_header": "Nincsenek új kihívásaid.",
    "no_new_challenges": "Értesítünk, ha új kihívások állnak rendelkezésre.",
    "completed_all": "Teljesítetted az összes elérhető kihívást!",
    "number_observed_plural": {
      "zero": "Eddig {{count}} megfigyelés",
      "one": "Eddig {{count}} megfigyelés",
      "two": "Eddig {{count}} megfigyelés",
      "few": "Eddig {{count}} megfigyelés",
      "many": "Eddig {{count}} megfigyelés",
      "other": "Eddig {{count}} megfigyelés"
    },
    "how_to": "Teljesítsd a Seek Kihívást {{month}} hónapra!",
    "released": "E kihívás kezdete: {{date}}.",
    "get_involved": "Vegyél részt",
    "action_april": "Ellenőrizd, hogy olyan város közelében elsz-e, amely részt vesz a Városi Természet Kihívás programban, és ha igen nézz utána a városi élővilággal kapcsolatos adatgyűjtési és határozási tevékenységeknek!",
    "action_may": "Vállalj önkéntes feladatot olyan helyi csoportokban, amelyek segítenek a helyi zöldterületek fenntartásában.\nOszd meg felfedezéseidet családoddal, barátaiddal vagy iskolai közösségeddel, hogy felhívd figyelmüket környezetük elővilágára.\nSzervezz szemétgyűjtést egy helyi zöldterületen.",
    "action_june": "Látogass el az ourplanet.com oldalra, ahol biodiverzitás projektet hozhatsz létre a saját környezetedben, segítséget nyújtva a helyi élővilágnak.",
    "action_november_2019": "Gyűjts össze helyben őshonos fák termését, csíráztasd edényben és ültesd el a facsemetéket.\nBeszélj barátaidnak vagy családtagjaidnak mindarról, amit a fák tesznek értünk. ",
    "action_august": "Ültess vadvirágokat, hogy táplálékot biztosítson a beporzók számára.\nKészíts \"bogárhotelt\" a kertedben vagy az iskolaudvaron élő rovarok számára. Fogj egy köteg rövidebb csövet és tömd ki gallyakkal és cserépdarabokkal. ",
    "action_september": "Jegyezd fel, hogy mennyi vizet használsz fel naponta. Gondolkodj el azon, hogyan tudnád csökkenteni ezt a mennyiséget az édesvízi élőhelyek terhelésének csökkentése érdekében.\nEllenőrizd a helyi édesvízi élőhelyeket, van-e szemét vagy más szennyezés. Tudnál helyi kampányt indítani ezeknek az értékes ökoszisztémáknak a védelme érdekében?",
    "action_october": "A madaraknak sok energiára van szükségük hosszú utazásaikhoz a vándorlás során. A téli hónapokban olajosmagvakat, magokat, szalonnagolyót tegyél ki a kertbe számukra, hogy feltöltessék magukat energiával.\nÜltess fákat, cserjéket, amelyek élelmet és pihenőhelyet biztosítanak az oda látogató madaraknak.",
    "action_december": "Keress vagy indíts közösségi tudományos projektet, amely a fenológia helyi változását monitorozza. Ezek az adatok segíthetnek a tudósoknak megérteni a klímaváltozás hatásait, és megjósolni az abból fakadó problémákat.",
    "june_description": "A korallzátony minden faja fontos szerepet játszik az élővilágban, legyen az más állatok tápláléka vagy egy ragadozó, ami kordában tart más populációkat. A táplálékláncok igen kifinomultak és összetettek lehetnek, így van ez a bolygónk minden ökoszisztémájának esetében. Tanulj többet az élet hálójának szintjeiről és hogy hogyan befolyásolják ezek egyes fajok túlélését!",
    "november_description": "Az emberek túlélése mindig is a fáktól és az erdőktől függött. Tiszta levegőt, élelmet, menedéket és faanyagot biztosítanak számunkra. Szenet vonnak ki a légkörből és saját testükben vagy a talaljban kötik meg. A fák között töltött idő javítja testi, lelki közérzetünket. Nagyobb szükségünk van rájuk, mint korábban bármikor és nem csak nekünk, hanem számos más élőlénynek is. Keresd fel a helyi erdőket, hogy magad is megtapasztalt jótékony hatásukat!",
    "august_description": "A mezőgazdasági tevékenység kiszorítja a füves puszták nagy állatait élőhelyükről, de az élővilág más képviselőire is hatással van a \n mezőgazdasági termelés. Rovarpopulációk hanyatlása figyelhető meg világszerte, egyrészt gabonatermelésre használjuk korábbi élőhelyeiket, másrészt rovarirtószerekkel permetezzük. Terményeinknek és a vadon élő virágos növényeknek szükségük van a beporzó rovarokra, és számos kétéltű, hüllő, madár és emlős tápláléka függ a rovaroktól. Keresd meg a körülötted élő rovarokat, és mutasd ki szeretetedet irántuk!",
    "september_description": "Az édesvíz minden szárazföldi élőlény számára nélkülözhetetlen, és az édesvizi élőhelyek az állatfajok több mint 10 százalékénak és a halfajok közel ötven százalékának adnak otthont. A folyók, patakok és tavak lehetővé teszik az élővilág számára, hogy nagy távolságokra vándoroljanak életük során. Keresd fel a patakokat, folyókat és tavakat a környékeden és kutasd fel az édesvízi fajokat.",
    "october_description": "Bolygónk felszínének nagy részét tengerek borítják, és modern technológia nélkül az embernek nagy nehézségeket okozna ilyen hatalmas távolságok áthidalása. Számos madár azonban minden évben pontosan ezt teszi. Milliónyi madár vándorol országról-országra a hideg elől, élelmet keresve. A vadvilág vándorlását nyomon követve megérthetjük hogyan hat a klímaváltozás a természetre. Figyeld meg a környékeden megjelenő madarakat, és járj utána hol töltik még idejük.",
    "december_description": "A klímaváltozás nem csak bolygónk sarkköreinek jeges világát változtatja meg. Az emelkedő hőmérséklet és a változó időjárási körülmények arra kényszeríthetnek egyes fajokat, hogy elhagyják kényelmetlenné váló élőhelyeiket és olyan helyeken telepedjenek le, amelyek korábban nem voltak alkalmasak számukra. Valamint, hogy az évszakos változások (fenológia), mint a lombhullás, rügyfakadás, virágzás időpontja megváltozik. Ez más fajok esetében nehezen megjósolható problémákat okozhat. Mérd fel a helyi növényvilágot és figyeld meg, hogyan változik a környezet. ",
    "mission_1_june": "Találj 6 különböző növényt (autotróf)",
    "mission_2_june": "Találj három szöcskét, tücsköt, sáskát, pillangót, molyt, hernyót vagy növényevő emlőst",
    "mission_3_june": "Találj két különböző pókszabásút, sáskát vagy növényevő emlőst.",
    "mission_4_june": "Találj két gombát",
    "mission_1_november": "Találj tíz különböző fa vagy cserje fajt az alábbiak közül:\n-Fenyők, tiszafák, tuják;\n-Pálmák;\n-Bükk, diók, tölgyek;\n-Juharok, vadgesztenyék, mangók, mahagóniák és citrusfélék\n-Magyalfélék;\n-Berkenyék;\n-Cseresznye, meggy, alma és körte;\n-Ostorfa, nyár, fűz;\n-Babérfélék, avokádó;\n-Szilfák;\n-Bengefélék;\n-Fügék, eperfák;\n-Mangróvék;\n-Bokorfűzek;\n-Somok, hortenziák, tupelo fák\n\n\n",
    "mission_1_august": "Találj 10 különböző rovart",
    "mission_1_september": "Találj tíz különböző szitakötő, kétéltű, hal, kacsa, moha, páfrány, vizililiom, sás, gyékény fajt",
    "mission_1_october": "Találj 5 madarat",
    "mission_1_december": "Találj 20 növényt",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Megfigyelt fajok",
    "species_nearby": "E KIHÍVÁS KÖZELI FAJAI",
    "no_species_nearby": "Ebben a kihívásban nem találtunk olyan közeli fajt, amelyet még nem figyeltél meg.",
    "species_nearby_internet_error": "Internetkapcsolat szükséges a közeli fajok lekérdezéséhez.",
    "badge_name_my_garden_2022": "KERTEM JELVÉNY"
  },
  "results": {
    "observed_species": "Új fajt fedeztél fel!",
    "learn_more": "Hozzáadtuk a megfigyeléseidhez.\nTudj meg többet a fajról itt:",
    "learn_more_no_location": "Tudj meg többet a fajról itt:",
    "view_species": "Faj Megtekintése",
    "back": "Vissza a Kamerához",
    "no_identification": "Sajnos nem tudtuk azonosítani ezt a képet",
    "sorry": "Sajnáljuk, még a Seek is tanul!\nPróbálj meg képet készíteni más szögből, közelíts rá vagy fókuszálj az adott organizmusra.",
    "take_photo": "Másik fotót készítek",
    "common_ancestor": "...de a Seek nem tudta meghatározni a pontos fajt.\n\nPróbálj meg képet készíteni más szögből, közelíts rá vagy fókuszálj az adott organizmusra.",
    "believe": "Úgy hisszük, ez ide tartozik:",
    "genus": "Úgy hisszük, ez az alábbi nemzetség tagja:",
    "family": "Úgy hisszük, ez az alábbi család tagja:",
    "order": "Úgy hisszük, ez az alábbi rend tagja:",
    "class": "Úgy hisszük, ez az alábbi osztály tagja:",
    "resighted": "Ezt a fajt már megfigyelted!",
    "date_observed": "Ekkor láttad először:\n{{seenDate}}",
    "post_inat": "Ha te készítetted az eredeti képet az organizmusról, posztolhatod az iNaturalist-ra, ahol a közösség segít beazonosítani, és általa a Seek hatékonyabbá válhat a jövőben.",
    "post": "Küldés az iNaturalist-ra",
    "flag": "Téves azonosítás",
    "incorrect": "Tévesen azonosítottuk ezt a fajt?",
    "yes": "Igen, távolítsd el a felfedezéseim közül.",
    "yes_resighted": "Igen, ez a faj tévesen lett azonosítva.",
    "no": "Nem. Helyes a név.",
    "enable_location": "A felfedezésedhez nem tartozik helyszín",
    "enable_location_button": "HELYZET ENGEDÉLYEZÉSE",
    "error_server": "Sajnáljuk, nem tudunk kapcsolódni a szerverhez. Ellenőrizd az internetkapcsolatot és próbáld újra!",
    "error_image": "Sajnáljuk, nem tudtuk feldolgozni a képedet. Ellenőrizd az internetkapcsolatot és próbáld újra!",
    "error_species": "Sajnáljuk, nem tudjuk azonosítani a képen szereplő fajt. Ellenőrizd az internetkapcsolatot és próbáld újra!",
    "error_location": "Nem tudod megtekinteni az elterjedési térképet, felfedezni a közeli fajokat, vagy feltölteni megfigyeléseit az iNaturalist-ra. Ha engedélyezed a helymeghatározást a Seek-ben, részletes információkat tekinthetsz meg megfigyelésiddel kapcsolatban, és hozzájárulhatsz a közösségi tudományhoz. A helyadatok nem kerülnek közlésre, hacsak nem töltöd fel az iNaturalist-ra.",
    "error_downtime_plural": {
      "zero": "A szolgáltatás átmenetileg elérhetetlen. Kérjük, próbáld újra {{count}} óra múlva.",
      "one": "A szolgáltatás átmenetileg szünetel. Kérjük, próbáld újra {{count}} óra múlva.",
      "two": "A szolgáltatás átmenetileg szünetel. Kérjük, próbáld újra {{count}} óra múlva.",
      "few": "A szolgáltatás átmenetileg elérhetetlen. Kérjük, próbáld újra {{count}} óra múlva.",
      "many": "A szolgáltatás átmenetileg elérhetetlen. Kérjük, próbáld újra {{count}} óra múlva.",
      "other": "A szolgáltatás átmenetileg elérhetetlen. Kérjük, próbáld újra {{count}} óra múlva."
    },
    "error_few": "néhány",
    "error_gps": "A Seek nem talál GPS jelet. A felfedezésed elmentettük, de helyadat nélkül nem fogsz látni olyan részleteket, mint például a tartomány térképek. Menj olyan helyre, ahol látod az eget és ellenőrizd, hogy a készülékeden elérhetők-e a helymeghatározó szolgáltatások.",
    "error_timeout": "A helyadatok betöltése túl sokáig tart. Megfigyeléseidet mentettük, de helyadatok nem lettek csatolva, részletes információk, mint például térkép nem lesznek elérhetőek. Próbáld meg később.",
    "nearby": "A taxon közelében található fajok",
    "nothing_nearby": "Úgy tűnik, nem sok faj került megfigyelésre! Próbálj új képet készíteni vagy posztolni az iNaturalist-ra!",
    "tap": "Közeli fajok betöltése",
    "social": "Megosztás"
  },
  "banner": {
    "view": "Jelvény megtekintése",
    "badge": "Jelvény",
    "challenge_progress": "Új fajt találtál!",
    "challenge_view": "Állapot megtekintése",
    "level_up": "Szintet léptél!",
    "number_seen_plural": {
      "zero": "Már láttál {{count}} fajt!",
      "one": "Már láttál {{count}} fajt!",
      "two": "Már láttál {{count}} fajt!",
      "few": "Már láttál {{count}} fajt!",
      "many": "Már láttál {{count}} fajt!",
      "other": "Már láttál {{count}} fajt!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "be",
    "off": "ki",
    "scan": "Tartsd nyitva a szemed további élőlények megfigyeléséhez.",
    "scan_class": "Próbálkozz többféle szögből, amíg nem sikerül az azonosítás faj szinten.",
    "scan_genus": "Majdnem minden faj!",
    "scan_species": "Siker! Most készíts egy képet és add ezt a fajt a megfigyeléseidhez.",
    "kingdom": "ország",
    "phylum": "törzs",
    "class": "osztály",
    "order": "rend",
    "family": "család",
    "genus": "nemzetség",
    "species": "faj",
    "error_permissions": "Fajok azonosításához hozzáférésre van szükség a kamerához.",
    "error_gallery": "A fényképek elmentéséhez hozzáférésre van szükség a fénykép könyvtárhoz.",
    "permissions": "Engedélyek megadása a beállításoknál",
    "please_permissions": "Engedélyek megadása a beállításoknál",
    "error_classifier": "Az osztályozó betöltése sikertelen",
    "error_camera": "A kamera betöltése sikertelen",
    "error_device": "Az eszköz, amit használsz, nem támogatott",
    "error_take": "A fénykép készítés sikertelen",
    "error_photos": "Nem található fénykép ebben az albumban. Próbálj másik albumot választani.",
    "error_version": "Seek AR kamerához legalább iOS 11.0+ szükséges. Az eszközöd OS verziója {{OS}}. ",
    "error_cameraManager": "A kamera menedzser betöltése sikertelen",
    "error_photoError": "A fénykép objektum nem található",
    "error_selected_photos": "Ha az engedély a 'Selected Photos'-ra lett beállítva, akkor a Seek újraindítása javasolt, vagy az iOS Settings > Seek > Photos > Selected Photos állíts be, hogy milyen fotó jelenjen meg itt.",
    "plant_filter": "Csak növények",
    "non_plant_filter": "Csak nem-növények",
    "filters_off": "Szűrők kikapcsolva",
    "error_save": "A fénykép mentése sikertelen."
  },
  "gallery": {
    "label": "Fényképek",
    "photo_library": "Képgaléria"
  },
  "camera_help": {
    "title": "Seek Kamera",
    "header": "A célod",
    "explanation_1": "A Seek kamerán megjelenő pontok mindegyike egy rendszertani szintet jelöl, az országtól a fajig bezárólag. A tudósok így foglalják rendszerbe az élőlényeket.",
    "explanation_2": "Irányítsd a fényképezőgépet a közeledben található élőlényekre és készíts egy képet, amikor a fajig ér a jelző.",
    "header_1": "Hogy működik?",
    "how_works": "A Seek határozási modellje az élet fájának felépítését követi.\nA határozás kijelzőn látható pontok az élet fájának egy-egy  rendszertani szintjét jelölik. Ahogy a Seek az élőlény határozásában megbízhatóan elér egy újabb szintet, egy újabb pont jelenik meg a kijelzőn. Amikor az élőlény határozása eljut a fajig, készíts egy fényképet. ",
    "header_2": "Tippek és trükkök",
    "tips": "A Seek jobb teljesítményt nyújt a határozásban jó fényviszonyok és tiszta, éles felvételek esetén, próbáld többféle szögből, amíg megtalálod a megfelelőt.\nA Seek folyamatosan tanul, ha a pontok nem jelennek meg a határozás kijelzőn, akkor feltehetőleg egy olyan élőlényt látsz, amely rendszerint nem található meg az iNaturalist adatbázisban. Megfigyeléseidet elküldheted az iNaturalist-ra, hogy segíts a Seek-nek tanulni ezeknek a határozását.",
    "header_3": "Jegyezd meg",
    "tip_1": "Mindig figyelj a környezetedre és vigyázz magadra!",
    "tip_2": "Ne kóstolj meg mindent, amit a vadonban találsz!",
    "tip_3": "Kerüld a birtokháborítást.",
    "tip_4": "Légy tisztelettel más élőlények felé, és ne nyúlj hozzájuk. Némelyikük csíp vagy harap."
  },
  "confirm": {
    "identify": "Azonosítsuk a képet?",
    "button": "Kép azonosítása"
  },
  "levels": {
    "tadpole": "Ebihal",
    "cub": "Kölyök",
    "tracker": "Nyomozó",
    "surveyor": "Geodéta",
    "naturalist": "Természettudós",
    "seeker": "Kereső",
    "explorer": "Felfedező",
    "adventurer": "Kalandor",
    "biologist": "Biológus"
  },
  "badges": {
    "your_level": "A szinted:",
    "login": "Jelentkezz be az iNaturalist-ba, hogy megoszthasd felfedezéseid a közösséggel!",
    "achievements": "Eredmények",
    "observe_plural": {
      "zero": "Fedezz fel {{count}} fajt a következő szinthez!",
      "one": "Fedezz fel {{count}} fajt a következő szinthez!",
      "two": "Fedezz fel {{count}} fajt a következő szinthez!",
      "few": "Fedezz fel {{count}} fajt a következő szinthez!",
      "many": "Fedezz fel {{count}} fajt a következő szinthez!",
      "other": "Fedezz fel {{count}} fajt a következő szinthez!"
    },
    "observe_max": "Elérted a legmagasabb szintet!",
    "observe_species": "Megfigyelés",
    "species_badges": "Faj jelvények",
    "challenge_badges": "Kihívás jelvények",
    "observed": "Megfigyelt\nFajok",
    "earned": "Megszerzett\njelvények",
    "you_found": "Találtál",
    "bird_1": "1 madarat!",
    "bird_5": "5 madarat!",
    "bird_15": "15 madarat!",
    "amphibian_1": "1 kétéltűt!",
    "amphibian_5": "5 kétéltűt!",
    "amphibian_15": "15 kétéltűt!",
    "reptile_1": "1 hüllőt!",
    "reptile_5": "5 hüllőt!",
    "reptile_15": "15 hüllőt!",
    "mammal_1": "1 emlőst!",
    "mammal_5": "5 emlőst!",
    "mammal_15": "15 emlőst!",
    "fish_1": "1 halat!",
    "fish_5": "5 halat!",
    "fish_15": "15 halat!",
    "mollusk_1": "1 puhatestűt!",
    "mollusk_5": "5 puhatestűt!",
    "mollusk_15": "15 puhatestűt!",
    "insect_1": "1 rovart!",
    "insect_5": "5 rovart!",
    "insect_15": "15 rovart!",
    "arachnid_1": "1 pókszabásút!",
    "arachnid_5": "5 pókszabásút!",
    "arachnid_15": "15 pókszabásút!",
    "fungi_1": "1 gombafélét!",
    "fungi_5": "5 gombafélét!",
    "fungi_15": "15 gombafélét!",
    "plant_1": "1 növényt!",
    "plant_5": "5 növényt!",
    "plant_20": "20 növényt!",
    "name_bird_1": "Bronz Madár jelvény",
    "name_bird_5": "Ezüst Madár jelvény",
    "name_bird_15": "Arany Madár jelvény",
    "name_amphibian_1": "Bronz Kétéltű jelvény",
    "name_amphibian_5": "Ezüst Kétéltű jelvény",
    "name_amphibian_15": "Arany Kétéltű jelvény",
    "name_reptile_1": "Bronz Hüllő jelvény",
    "name_reptile_5": "Ezüst Hüllő jelvény",
    "name_reptile_15": "Arany Hüllő jelvény",
    "name_mammal_1": "Bronz Emlős jelvény",
    "name_mammal_5": "Ezüst Emlős jelvény",
    "name_mammal_15": "Arany Emlős jelvény",
    "name_fish_1": "Bronz Hal jelvény",
    "name_fish_5": "Ezüst Hal jelvény",
    "name_fish_15": "Arany Hal jelvény",
    "name_mollusk_1": "Bronz Puhatestű jelvény",
    "name_mollusk_5": "Ezüst Puhatestű jelvény",
    "name_mollusk_15": "Arany Puhatestű jelvény",
    "name_insect_1": "Bronz Rovar jelvény",
    "name_insect_5": "Ezüst Rovar jelvény",
    "name_insect_15": "Arany Rovar jelvény",
    "name_arachnid_1": "Bronz Pókszabású jelvény",
    "name_arachnid_5": "Ezüst Pókszabású jelvény",
    "name_arachnid_15": "Arany Pókszabású jelvény",
    "name_fungi_1": "Bronz Gombaféle jelvény",
    "name_fungi_5": "Ezüst Gombaféle jelvény",
    "name_fungi_15": "Arany Gombaféle jelvény",
    "name_plant_1": "Bronz Növény jelvény",
    "name_plant_5": "Ezüst Növény jelvény",
    "name_plant_20": "Arany Növény jelvény",
    "to_earn": "A jelvény megszerzéséhez:"
  },
  "observations": {
    "header": "Felfedezéseim",
    "no_obs": "Még nincsenek felfedezéseid!",
    "help": "Készíts egy fotót egy növényről, állatról vagy más élőlényről a kameránk segítségével, és az MI modellünk segít beazonosítani!",
    "open_camera": "Kamera megnyitása",
    "search": "Megfigyelések keresése",
    "search_empty": "Ezzel a keresési kifejezéssel nem található megfigyelés.",
    "reset_search": "Keresés visszaállítása",
    "not_seen_plants": "Még nem figyeltél meg növényeket!",
    "not_seen_amphibians": "Még nem figyeltél meg kétéltűeket!",
    "not_seen_fungi": "Még nem figyeltél meg gombákat!",
    "not_seen_fish": "Még nem figyeltél meg halakat!",
    "not_seen_reptiles": "Még nem figyeltél meg hüllőket!",
    "not_seen_arachnids": "Még nem figyeltél meg pókszabásúakat!",
    "not_seen_birds": "Még nem figyeltél meg madarakat!",
    "not_seen_insects": "Még nem figyeltél meg rovarokat!",
    "not_seen_mollusks": "Még nem figyeltél meg puhatestűeket!",
    "not_seen_mammals": "Még nem figyeltél meg emlősöket!",
    "not_seen_other": "Még nem figyeltél meg egyéb fajokat!"
  },
  "species_detail": {
    "near": "A közelben",
    "about": "A fajról",
    "range_map": "Térkép",
    "range_about": "Az iNaturalist-ra feltöltött és megfigyelt fajok térképe.",
    "view_map": "Térkép megnyitása",
    "legend": "Jelmagyarázat",
    "current_location": "Jelenlegi hely",
    "obs": "A Seek-megfigyelésem",
    "obs_inat": "iNaturalist megfigyelések",
    "cc": "CC",
    "license": "Licenc",
    "taxonomy": "Rendszertan",
    "taxonomy_about": "Az élőlény besorolása az élet fájának szintjein.",
    "inat_obs": "iNaturalist megfigyelések",
    "inat_obs_about": "A fajról készült iNaturalist megfigyelések száma a közelben és világszerte.",
    "monthly_obs": "Szezonalitás",
    "monthly_obs_about": "Az élőlényre vonatkozó megfigyelések világszerte havonta.",
    "worldwide": "Világszerte",
    "seen_on": "Ekkor figyelted meg: {{date}}",
    "endangered": "Veszélyeztetett",
    "endemic": "Endemikus",
    "native": "Őshonos",
    "threatened": "Veszélyeztetett",
    "introduced": "Behurcolt",
    "endangered_about": "Ezt a fajt a kihalás veszélye fenyegeti, elterjedési területének egészén vagy jelentős részén.",
    "endemic_about": "Ez a faj természetes előfordulási területe, máshol nem található.",
    "native_about": "Ez a faj természetes előfordulási területe, nem az ember közvetítésével került ide.",
    "threatened_about": "Ezt a fajt valószínűleg a kihalás veszélye fenyegeti.",
    "introduced_about": "Ez a faj az ember közvetítésével került erre a területre, nem honos itt. ",
    "got_it": "Rendben!",
    "wikipedia": "Forrás: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Hasonló fajok",
    "similar_about": "E fajként gyakran tévesen határozott előlények.",
    "similar_no_species": "Úgy tűnik, nem sok hasonló fajt figyeltek meg a közelben!",
    "plant": "növény",
    "amphibian": "kétéltű",
    "fungi": "gomba",
    "fish": "hal",
    "reptile": "hüllő",
    "arachnid": "pókszabású",
    "bird": "madár",
    "insect": "rovar",
    "mollusk": "puhatestű",
    "mammal": "emlős",
    "species_saved": "Ezt a fajt elmentettük megfigyeléseid közé.",
    "you": "Nézd, ez te vagy! Menj ki a szabadba és keress vadon élő fajokat, hogy többet tudj meg róluk.",
    "internet_error": "A faj részleteinek megjelenítéséhez Internet szükséges. Próbáld újra!",
    "no_photos_found": "Nem található fotó erről a fajról.",
    "copied": "MÁSOLVA!"
  },
  "about": {
    "header": "Bemutatkozás",
    "seek_designed_by": "Seek is designed & developed by the iNaturalist team:",
    "joint_initiative": "Az iNaturalist a California Academy of Sciences és a National Geographic Society közös kezdeményezése.",
    "support_from": "Seek was originally created with support from the California Academy of Sciences, the National Geographic Society, Our Planet on Netflix, WWF, HHMI Tangled Bank Studios, and Visipedia.",
    "inat_team_credits_3": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, Yaron Budowski, Johannes Klein, Angie Ta és Sylvain Morin. Külön köszönet Grant Van Horn-nak a Visipedia-tól a computer vision technológia terén nyújtott segítségért, és az iNaturalist közösségének.",
    "version": "Verzió",
    "help": "A Seek használatával kapcsolatos segítségért írjon a help+seek@inaturalist.org címre.",
    "translators": "Hálásak vagyunk a honosításban nyújtott segítségért a crowdin.com közösségnek, különösen: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "Ha csatlakozni szeretnél a Seek fordítói csapatához, látogass el a https://crowdin.com/project/seek weboldalra."
  },
  "posting": {
    "header": "Küldés az iNaturalist-ra",
    "notes": "Jegyzetek hozzáadása",
    "date": "Dátum",
    "location": "helyszín",
    "geoprivacy": "A pozíció láthatósága",
    "open": "Nyilvános",
    "obscured": "Kitakart",
    "private": "Nem nyilvános",
    "yes": "Igen",
    "no": "Nem",
    "captive": "Fogságban/kultivált",
    "what_seen": "Mit láttál?",
    "id": "A Seek meghatározása",
    "edit_location": "Hely módosítása",
    "save_location": "Hely mentése",
    "unknown": "Ismeretlen",
    "ok": "Rendben",
    "look_up": "Faj keresése név alapján",
    "latitude_longitude": "Szél.: {{latitude}}, hossz.: {{longitude}}",
    "major_taxa": "MAGASABB TAXONOK",
    "animals": "Állatok",
    "protozoans": "Állati egysejtűek",
    "kelp": "Hínárok, kovamoszatok és társaik",
    "error_title_2": "Location error",
    "error_message_2": "Looks like your location wasn’t recorded correctly! Please double-check your location."
  },
  "posting_status": {
    "posting_to_inat_background": "KÜLDÉS AZ INATURALISTRA A HÁTTÉRBEN",
    "posting_to_inat_background_description": "A küldés az iNaturalist-ra a háttérben folytatódik, amíg a Seek fut.\nA kezdőképernyőn ellenőrizheted a feltöltések állapotát.",
    "no_internet": "NINCS INTERNET!",
    "no_internet_description": "Megfigyelésed nem került feltöltésre az iNaturalist-ra, mert nem kapcsolódsz az Internetre.\nMegfigyelésedet feltöltheted a kezdőképernyőről ha kapcsolódtál az Internetre."
  },
  "posting_help": {
    "header": "Segítség",
    "identification": "Fajok meghatározása",
    "id_description": "Amint feltöltötted megfigyelésedet, hozzárendelheted a taxont, amelyet megbízhatóan azonosítottál - osztályt, mint például hüllők, vagy akár fajt, mint például mexikói  kékmadár. Miután megfigyelésedet feltöltötted az iNaturalist-ra, közösségünk segít a faj azonosításában.\n\nItt további megjegyzéseket fűzhetsz megfigyelésedhez.\n",
    "date": "Dátum és Helyszín",
    "date_description": "Minden iNaturalist megfigyeléshez dátum és helyszín tartozik. Így globális képet kaphatunk a faj helyzetéről az idő mulásával.",
    "geoprivacy": "Pozíció láthatósága",
    "open_header": "Nyilvános: ",
    "obscured_header": "Kitakart:",
    "closed_header": "Nem nyilvános:",
    "yes_header": "Igen: ",
    "no_header": "Nem: ",
    "open": "Az iNaturalist más felhasználói láthatják, hogy hol figyelték meg ezt a fajt, a tudósok pedig kutatáshoz használhatják ezeket az adatokat.",
    "obscured": "A megfigyelés pontos helye rejtve marad a többi iNaturalist felhasználó előtt, ehelyett nagyobb terület jelenik meg. (A fenyegetett és veszélyeztetett fajok helyét autumatikusan elrejtjük)",
    "closed": "Ennek a megfigyelésnek a helye nem lesz megosztva az iNaturalist többi felhasználójával.",
    "captive": "Fogságban/kultivált?",
    "no": "Az élőlénynek ez természetes előfordulása, nem az ember közvetítésével került ide.",
    "yes": "Ez az élőlény emberi közreműködéssel került ide. Például kerti növények, háziállatok, állatkerti állatok.",
    "addendum": "Megfigyelések hozzáadása projektekhez nem támogatott a Seek-ben. Ha megfigyelésedet hozzá szeretnéd adni egy projekthez, azt megteheted az iNaturalist.org oldalon vagy az iNaturalist appon."
  },
  "delete": {
    "header": "Törlöd a fajt?",
    "description": "Szeretnéd törölni ezt a fajt a megfigyeléseid közül? Ez hatással lehet a kihávásokra és jelvényekre.",
    "yes": "Igen, eltávolítás a megfigyeléseim közül.",
    "no": "Mégse"
  },
  "warning": {
    "remember": "Emlékezz rám",
    "tip_1": "Mindig nézz szét, vigyázz magadra és kerüld a birtokháborítást.",
    "tip_2": "Ne kóstolj meg mindent, amit a vadonban találsz!",
    "tip_3": "Tiszteld az élőlényeket, ne zaklasd, ne fogd meg őket. Némelyikük csíp vagy harap.",
    "tip_4": "Gyerekeknek felnőtt felügyeletre lehet szükségük."
  },
  "accessibility": {
    "menu": "Menü megnyitása",
    "camera": "Kamera",
    "notifications": "Értesítések megtekintése",
    "iNatStats": "iNat statisztikák",
    "flag": "Megfigyelés megjelölése hibásként",
    "back": "Vissza az előző képernyőre",
    "user_location": "Vissza a jelenlegi helyre",
    "open_help": "Kamera súgó megjelenítése",
    "open_posting_help": "Küldés az iNaturalist-ra súgó megnyitása",
    "take_photo": "Fénykép készítése",
    "scroll_left": "Görgetés balra",
    "scroll_right": "Görgetés jobbra",
    "warning_modal": "AR kamera figyelmeztetés",
    "get_started_modal": "Tippek a kezdéshez"
  },
  "review": {
    "title": "Értékeld az appot!",
    "rate": "Ha tetszett ez az app, kérjük szánj egy percet az értékelésre a Play Store-ban. Köszönjük a támogatást! ",
    "rate_now": "Értékeld most",
    "later": "Később"
  },
  "attributions": {
    "all": "minden jog fenntartva",
    "some": "néhány jog fenntartva"
  },
  "debug": {
    "logs": "Hibanapló küldése emailben",
    "copy_logs": "Az email küldés sikertelen? Koppints ide, hogy a hibanapló tartalmát a vágólapra másold. Majd illeszd be az emailbe és küldd el a help+seek@inaturalist.org címre."
  },
  "shortcut": {
    "seek_camera": "Seek Kamera",
    "subtitle": "Gyors határozáshoz"
  },
  "settings": {
    "header": "Seek Kamera",
    "common_names": "Köznév megjelenítése",
    "scientific_names": "Tudományos név megjelenítése",
    "donate": "Támogass bennünket",
    "donate_header": "Az iNaturalist támogatása",
    "donate_description": "Tetszik a Seek? Támogasd az iNaturalist-ot. A felhasználók adományai teszik lehetővé, hogy appjaink ingyenesek maradjanak.",
    "language": "Alkalmazás nyelve",
    "device_settings": "A készülék nyelvi beállításainak átvétele",
    "auto_capture": "Automatikus képkészítés, amikor a faj azonosítása kész.",
    "species_detail": "A faj részletei",
    "seasonality": "Szezonalitás",
    "seasonality_option_1": "Szezonalitás megjelenítése az iNaturalist globális megfigyelései alapján",
    "seasonality_option_2": "Szezonalitás megjelenítése az iNaturalist közeli megfigyelései alapján (ha a faj nem volt megfigyelhető a közelben, akkor nincs szezonalitás)",
    "donate_ios": "Látogass el a következő linkre, hogy támogasd a Seek-et:",
    "change_language": "Átváltod az alkalmazás nyelvét erre: {{language}}?",
    "confirm": "Megerősítés"
  },
  "seek_challenges": {
    "badge": "Seek jelvény",
    "header": "Teljesítetted a Seek Kihívást ekkorra: {{date}}",
    "text": "Köszönjük, hogy részt vettél a globális kihívásban! A Seek azért van, hogy segítsen kapcsolatba lépned a körülötted található fajokkal. Menj ki a szabadba, fedezd fel, és ismerd meg a körülötted lévő természetet! ",
    "citizen_science": "Közösségi tudomány kihívás",
    "completed": "Teljesítetted a kihívást és megszerezted a hozzá tartozó jelvényt!",
    "april_2020_description": "2020 áprilisában volt egy éves a Seek az iNaturalist-tól! Az elmúlt évben nagyot nőttünk és több, mint egy millió embernek segítettünk kapcsolatba kerülni az őket körülvevő világgal. A természet körülvesz, csak figyelned kell rá, Seek!\nA következő kihívássorozat indításaként próbálj meg 10 olyan fajt találni, amelyet még nem figyeltél meg.",
    "action_april_2020": "Április a közösségi tudomány hónapja. Te is hozzájárulhatsz a biodiverzitás tudományos megismeréséhez amatőr tudósként, azzal, hogy elküldöd Seek megfigyeléseidet az iNaturalist-ra.\nHa elmúltál 13 éves (vagy rendelkezel szülői engedéllyel), iNaturalist fiókot hozhatsz létre és elküldheted megfigyeléseidet az iNaturalist-ra, hogy megoszd egy szélesebb közösséggel, köztük tudósokkal.",
    "backyard": "Kiskert Kihívás",
    "may_2020_description": "Nem is kell messzire menned, és máris a természetbe botlasz! Már a kertben is sok növénnyel, madárral és rovarral találkozhatsz, amik ugyanazon a helyen osztoznak veled.",
    "action_may_2020": "Használd a Seek közeli fajok funkciót a nyitóképernyőn, hogy megtudd milyen madár-, növény és rovarfajokat figyeltek meg a közelben és megnézd ezeknek a fajonak az oldalait. Az év mely időszakában figyelthetők meg leginkább? Majd próbálkozz új helyszínekkel: milyen fajok találhatók Kairó, Párizs, Jakarta közelében.",
    "mission_1_may_2020": "Találj 5 növényt",
    "mission_2_may_2020": "Találj 2 rovart",
    "mission_3_may_2020": "Találj 1 pókszabásút",
    "mission_4_may_2020": "Találj 2 madarat",
    "resilience": "Állóképességi Kihívás",
    "mission_1_june_2020": "Találj 2, az Asterales rendbe tartozó növényt (pl. őszirózsa, harangvirág, legyezővirág)",
    "mission_2_june_2020": "Keress 3 madárfajt a Passeriformes (verábalakúak) rendjéből",
    "mission_3_june_2020": "Keress 1 fajt a Coleoptera (bogarak) rendjéből",
    "june_2020_description": "A természet rugalmas, ellenálló és mindenütt körülvesz minket.  A városoktól a mezőgazdasági területekig a növények és állatok megtalálják a módját, hogy fennmaradjanak. A növények, madarak és rovarok még a városi területeken is együtt élnek velünk.",
    "action_june_2020": "Tudtad, hogy a tudományos neveket is használhatsz a közönséges nevek helyett a Seek kamerában? Menj a beállítások oldalra a menüben és állítsd át a megjelenítést közönséges nevekről tudományos nevekre!",
    "river": "Folyó kihívás",
    "mission_1_july_2020": "Találj 2 tetszőleges halat vagy kétéltűt",
    "mission_2_july_2020": "Találj 3 vizimadarat a Anseriformes (lúdalakúak), Charadriiformes (lilealakúak), Coraciiformes (szalakótaalakúak), Gaviiformes (búváralakúak), Gruiformes (darualakúak), Pelecaniformes (gödényalakúak), Phoenicopteriformes (flamingófélék), Podicipediformes (vöcsökfélék), Procellariiformes (viharmadár-alakúak), Sphenisciformes (pingvinalakúak), & Suliformes (szulaalakúak) rendjéből.",
    "mission_3_july_2020": "Találj egy puhatestűt",
    "july_2020_description": "A folyók diverzitási csomópontok. A mikrogerinctelenektől a nagy gerincesekig sokféle élőlénynek nyújtanak élőhelyet, és segítik a körülöttük élő fajok gyarapodását.",
    "action_july_2020": "Ha víz közelében vagy, milyen élőlényekre leszel figyelmes? Milyen fajok úsznak a vízben? Milyen fajok szállnak felette? Vannak olyan élőlények is a vízben, melyeket nem láthatunk? ",
    "pollinator": "Beporzó Kihívás",
    "mission_1_aug_2020": "Találj 2 növényfajt a Lamiales (ajakosvirágúak: menta, árvacsalánfélék, olajfafélék és társai) rendjéből",
    "mission_2_aug_2020": "Találj egy fajt az Asteraceae (őszirózsafélék: napraforgó, margitvirág, őszirózsa és társai) családjából",
    "mission_3_aug_2020": "Találj 1 fajt a Rosales (rózsafélék: rózsa, szil, füge) rendjéből",
    "mission_4_aug_2020": "Találj 2 rovart az alábbi rendekből:\n\nHymenoptera (hártyásszárnyúak: hangyák, méhek, darazsak, növényevő darazsak);\nLepidoptera (lepkék, molyok);\nColeoptera (bogarak);\nDiptera (kétszárnyúak: legyek, szúnyogok)",
    "aug_2020_description": "A beporzók biztosítják ételünket, amelyet elfogyasztunk és a virágokat, amelyeket megcsodálunk! A beporzók azáltal, hogy a virágport növényről-növényre szállítják, számos növényfaj szaporodását teszik lehetővé.",
    "action_aug_2020": "Figyeld meg a beporzókat a környezetedben. Vannak méhek vagy lepkék, amelyek a kertedben vagy környékén növő virágokat látogatják?",
    "herbivore": "Növényevő Kihívás",
    "mission_1_sept_2020": "Találj 10 növényt",
    "mission_2_sept_2020": "Találj 1 emlőst",
    "mission_3_sept_2020": "Találj 2 rovart az alábbi rendekből:\n\nLepidoptera (lepkék, molyok);\nHemiptera (félfedelesszárnyúak: kabócák, poloskák, növénytetvek, és társaik)\n",
    "sept_2020_description": "A növényevők olyan állatok, amelyek kizárólag növényekkel táplálkoznak. A növényevő emlősök gyakran összetett emésztőrendszerrel rendelkeznek, amely lehetővé teszi számukra a nagy mennyiségű növényi anyag lebontását. A teheneknek például valójában 4 gyomruk van az elfogyasztott növények lebontásához. Más emlősök gyümölcsökre (gyümölcsevő denevérek) vagy magvakra (mókusok) specializálódtak. Sok rovar is alkalmazkodott a növények különböző részeinek fogyasztásához, például a hernyók, amelyek leveleket esznek, vagy a szárból nedvet szívogató kabócák.",
    "action_sept_2020": "Járj utána, a húsfogyasztás milyen hatással van a környezetre! Mit tehetsz annak érdekében, hogy saját hatásodat csökkentsd.\nAlternatíva: Milyen növényi táplálékot eszel? Ezek a növény mely részeiből származnak? Ki tudod találni, hogy milyen állatok szeretik ezeket a növényeket enni?",
    "scavenger": "Dögevő Kihívás",
    "mission_1_oct_2020": "Találj 4 gombát",
    "mission_2_oct_2020": "Találj 1 élőlényt az alábbi rendekből:\n\nAccipitriformes (sólymok, sasok, kányák);\nCathartiformes (keselyűk);\nCarnivora (ragadozók)",
    "mission_3_oct_2020": "Találj egy puhatestűt",
    "mission_4_oct_2020": "Találj 1 pókszabásút",
    "oct_2020_description": "A dögevők és lebontók nélkülözhetetlenek bolygónk élővilága számára. A gombák lebontók, képesek elhalt szövetek lebontására, mint amilyen a faanyag és a lomb. Az állatok számos csoportja, mint például a keselyűk, ászkák és egyes csigák elhalt állatokat vagy növényeket fogyasztanak. Elősegítik a tápanyag újrahasznosítását, hogy a növekedéshez újra rendelkezésre álljon.",
    "action_oct_2020": "Találd ki milyen lebontók és dögevők élnek a környezetedben. Mivel táplálkoznak? Mindig ugyanazt a táplálékot fogyasztják? ",
    "adaptation": "Alkalmazkodás Kihívás",
    "mission_1_nov_2020": "Találj 1 madarat a Columbiformes (galambfélék) rendjéből",
    "mission_2_nov_2020": "Találj 1 növényt a Fabales (hüvelyesek: pillangósvirágúak, pacsitafüvek és társaiak) rendjéből",
    "mission_3_nov_2020": "Találj 1 pókszabásút",
    "mission_4_nov_2020": "Találj 2 rovart",
    "nov_2020_description": "Számos faj alkalmazkodott az emberi környezethez a népesség növekedésével világszerte. Még a sűrűn lakott városi környezetben is találkozhatunk madarakkal, növényekkel és rovarokkal, amelyek közöttünk élnek.",
    "action_nov_2020": "Milyen gyakori fajokkal találkozol környezetedben? Ezek a fajok honosak, inváziósak, vagy idegenhonosak? Ha idegenhonosak, próbáld meg kideríteni hogy kerültek oda.",
    "ecosystem": "Ökoszisztéma Kihívás",
    "mission_1_dec_2020": "Találj 3 gerincest (madár, emlős, hüllő, kétéltű, hal)",
    "mission_2_dec_2020": "Találj 3 növényt",
    "mission_3_dec_2020": "Találj 3 rovart",
    "mission_4_dec_2020": "Találj 1 pókszabásút",
    "dec_2020_description": "Az ökoszisztémák sokféle élőlényt kiszolgálnak és niche-t valósítanak meg. Termelő, fogyasztó és lebontó élőlények működnek együtt az ökoszisztéma egyensúlyának fenntartásában.",
    "action_dec_2020": "Fedezd fel, hogyan szolgálják a különböző ökoszisztémák a tápláléklánc különböző szereplőit. Miben különböznek a világ különböző részein, a különböző biomokban?"
  },
  "replace_photo": {
    "header": "Cseréled a fényképet?",
    "description": "Szeretné kicserélni a fényképet az ismételt megfigyeléssel?",
    "new": "Új fénykép használata",
    "old": "Régi kép megtartása"
  },
  "social": {
    "share_observation": "Megfigyelés megosztása",
    "square": "Négyzetes",
    "original": "Eredeti",
    "options": "Beállítások",
    "show_species_id": "Faj határozás megjelenítése",
    "share": "Megosztás a Facebookon",
    "save_to_photo_library": "Mentés a képgalériába",
    "saved_to_photo_library": "Mentve a képgalériába",
    "back_to_id": "Vissza a Határozáshoz",
    "error_title": "A fénykép mentése sikertelen",
    "error": "Kérjük, ellenőrizze, hogy telepítve van-e a Facebook alkalmazás.",
    "adjust_square_crop": "Négyzetes vágás igazítása",
    "crop_image": "Fénykép vágása"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Találj 10 fajt",
    "mar_2021_challenge_name": "NatGeo Természet Kihívás",
    "mar_2021_description": "Elindítjuk a National Geographic Society által szponzorált négy hónapos kihívást, amely arra fókuszál, hogy megértsük, az ember miként függ a természettől, és milyen hatással van rá.\n\nA természet körülvesz minket, a természetben töltött idő segít egészségünk és jó közérzetünk fenntartásában. Ha lehetséges, válassz egy helyszínt, egy helyi parkot, védett területet vagy kertet, és keresd fel miden hónapban és fedezd fel a Seek segítségével. Ebben a hónapban találj tíz fajt, amely felvidít!\n\nTovábbi segítséget talál a Seek használatához, és a biodiverzitás felfedezéséhez a NatGeoEd.org/BioBlitz oldalon.",
    "mar_2021_action": "Szánj egy kis időt a Seek megismerésére, használatának megtanulására. A kezdőképernyőn megnézheted, milyen élőlények élnek a közelben. Mi a kedvenc helyi növény- vagy állatfajod, mi az, amit nagyon szeretnél megtalálni, oszd meg a Twitteren a #NatGeoSeekChallenge használatával!",
    "mar_2021_photographer": "Fénykép: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Természet jelvény",
    "apr_2021_mission_1": "Találj 2 puhatestűt (kagyló, meztelencsiga, csiga, cserepeshéjú)  vagy rákfélét (kacslábú rák, rák, homár, ászka)",
    "apr_2021_mission_2": "Találj 6 növényt",
    "apr_2021_mission_3": "Találj 2 gombát",
    "apr_2021_challenge_name": "Helyreállítás Kihívás",
    "apr_2021_description": "A klímaváltozás, fajok kihalása és a műanyagszennyezés a három legjelentősebb probléma, amely bolygónkat fenyegeti, és amely emberi tevékenység következménye. A Föld Napja (április 22.) idei jelmondata \"Állítsuk helyre Földünket\". Együtt kell  működnünk a fenntarthatób jövőért a közösségek és a vadvilág érdekében — te is hozzájárulhatsz a változáshoz!",
    "apr_2021_action": "A leggyakoribb emberi hatás, amely az ökoszisztémákat éri, a szemetelés. Miközben felfedezed a természetet, ebben a hónapban, figyelj oda a szemétre, és gondold végig, hogy honnan származhat. Készíts listát arról, te magad mit tehetsz azért, hogy családod kevesebb hulladékot állítson elő, oszd meg a család többi tagjával - és velünk is a Twitteren a #NatGeoSeekChallenge használatával!",
    "apr_2021_badge_name": "Helyreállítás Jelvény",
    "apr_2021_photographer": "Photo by: Enric Sala / National Geographic",
    "may_2021_mission_1": "Találj 5 növényt az alábbi családokból:\n\nAsteraceae (őszirózsafélék: napraforgó, margitvirágok, őszirózsák és társaik);\nFabaceae (pillangósvirágúak);\nLamiaceae (ajakosok);\nAcanthaceae (medvekörömfélék);\nMalvaceae (mályvafélék: mályva és hibiszkusz család);\nBignoniaceae (szivarfafélék);\nPassifloraceae (golgotavirágfélék)\n",
    "may_2021_mission_2": "Találj 2 ízeltlábút (rovarok, pókszabásúak, rákfélék)",
    "may_2021_challenge_name": "Egészéges Ökoszisztéma Kihívás",
    "may_2021_description": "Az egészséges ökoszisztémák számos szolgáltatást nyújtanak számunkra, megtisztítják a vizet és a levegőt, szenet raktároznak és változatos élővilág számára biztosítanak élőhelyet. Egyes fajok — mint például a zuzmók, mohák és szitakötők ismert indikátorai az egészséges ökoszisztémáknak. Amikor ezekkel a fajokkal találkozol az jó jel, amely egészéges ökoszisztémát jelez!",
    "may_2021_action": "Az egészséges ökoszisztémák fontos szolgáltatásokat nyújtanak egészségünk és jóllétünk fenntartásához. A természetben eltöltött idő segíthet a stressz oldásában, javítja a közérzetünket és segíti gondolkodásunkat. Keress egy békés helyet a természetben és tölts egy órát azzal, hogy a körülötted lévő látványra, hangokra, szagokra és textúrákra fókuszálsz. Jegyezd le megfigyelésidet! Miként változott közérzeted a természetben töltött idő alatt? Oszd meg a helyszínről készült fotót Twitteren a #NatGeoSeekChallenge használatával!",
    "may_2021_badge_name": "Ökoegészség Jelvény",
    "may_2021_photographer": "Fénykép: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Találj 1 növényt az alábbi osztályokból:\n\nLycopodiopsida (valódi korpafüvek: csipkeharasztok, korpafüvek);\nPolypodiopsida (valódi páfrányok)",
    "june_2021_mission_2": "Találj 1 fajt a Pinopsida (tűlevelűek) osztályából",
    "june_2021_mission_3": "Találj 1 fajt az Angiospermae (zárvatermők, virágos nővények) altörzséből",
    "june_2021_mission_4": "Találj 1 gombát",
    "june_2021_mission_5": "Találj 2 gerincest (madár, emlős, kétéltű, hüllő, hal)",
    "june_2021_mission_6": "Találj 1 rovart",
    "june_2021_mission_7": "Találj 1 pókszabásút",
    "june_2021_challenge_name": "Természetvédelem Kihívás",
    "june_2021_description": "Mindannyian, életkorra és tapasztalatra tekintet nélkül, pozitív hatással lehetünk a természetvédelemre. Például elősegíthetjük egy hely, akár egy kert, védett terület vagy helyi park megóvását. A természet védelme azzal kezdődik, hogy megismerjük azokat a növényeket, gombákat és állatokat, amelyek a megóvandó területen élnek. Ebben a hónapban a kihívás az, hogy nézz körül a kertedben vagy egy helyi parkban, és mérd fel a biodiverzitását, amennyire csak tudod.",
    "june_2021_action": "Ebben a hónapban fókuszálj arra, hogy minden fajról, amelyet  dokumentáltál, beleértve az őshonos és a betelepített fajokat is, tanulj valamit. Gondolkodj el az elmúlt négy hónap megfigyelésein, hogyan változott a biodiverzitás és az emberi hatás a megfigyelt időszakban a megfigyelt helyeken. Határozd el, mit teszel annak érdekében, hogy a hely (kert vagy park) egészségesebb legyen az őshonos fajok számára. Írd le célkitűzésed, készíts fényképet róla és oszd meg a Twitteren a #NatGeoSeekChallenge használatával!",
    "june_2021_badge_name": "Természetvédelem Jelvény",
    "june_2021_photographer": "Fénykép: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "TELJESÍTETTED A {{sponsorName}} KIHÍVÁST {{date}}-ig!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "BE VAGY JELENTKEZVE",
    "welcome_back": "Üdv ismét, {{username}}!",
    "open_inaturalist": "INATURALIST MEGNYITÁSA",
    "dive_deeper_with_inat": "Merülj mélyebbre az iNaturalist-al.",
    "inat_value_prop_1": "Megfigyeléseid szinkronizálása eszközeid között",
    "inat_value_prop_2": "Pontos, helyalapú határozás",
    "inat_value_prop_3": "Rögzítsd, szerkeszd és kezeld megfigyeléseidet egy helyen",
    "inat_value_prop_4": "Kövess másokat és értesülj megfigyeléseikről",
    "learn_more_about_inat": "Tudj meg többet az iNaturalist-ról",
    "get_started_by_downloading_inat": "Kezdd az iNaturalist alkalmazás letöltésével vagy látogasd meg az inaturalist.org oldalt.\n\nMár rendelkezel iNaturalist fiókkal? Jelentkezz be a Seek-be létező fiókoddal!",
    "we_think_youll_like_inat": "Úgy gondoljuk tetszene neked az iNaturalist.",
    "sign_out": "Kijelentkezés az iNaturalist-ból",
    "log_in_to_post_observations": "Jelentkezz be, hogy elküldhesd Seek megfigyeléseidet az iNaturalist-ba!",
    "log_in_with_inat": "BELÉPÉS AZ INATURALISTTAL",
    "use_inat_to": "HASZNÁLD AZ INATURALIST-OT:",
    "inat_vs_seek": "INATURALIST VS SEEK\n",
    "inat_is_an_online_community": "Az iNaturalist természetbúvárok online közössége",
    "inat_bullet_1": "Az iNaturalist megfigyelések nyilvánosak és hozzájárulnak a tudományhoz",
    "inat_bullet_2": "Minden megfigyeléshez hozzátartozik a felhasználónév, dátum és helyszín",
    "inat_bullet_3": "Az iNaturalist közösség segít a megfigyelés megerősítésében és a határozásban ",
    "seek_is_an_id_app": "A Seek app segít a határozásban, és hogy megismerd a körülötted található fajokat ",
    "seek_bullet_1": "A Seek megfigyeléseid a készülékeden maradnak",
    "seek_bullet_2": "Személy azonosítására alkalmas információkat nem gyűjtünk a kijelentkezett felhasználókról",
    "seek_bullet_3": "A határozások nem kerülnek ki a készülékről, nem igényelnek működő Internet kapcsolatot, de az iNaturalist közösség sem tudja megerősíteni azokat",
    "your_obs_could_make_difference": "MEGFIGYELÉSEID SZÁMÍTANAK",
    "everyday_obs_help_scientists": "A hozzád hasonló természetbúvárok mindennapi megfigyelései segíthetnek a kutatóknak megérteni, hogy hol és mikor fordulnak elő bizonyos élőlények, és akár új felfedezésekhez is hozzájárulhatnak!",
    "faqs": "GYIK",
    "faq_1": "13+ évesnek kell lenned, vagy rendelkezned kell szülői engedéllyel, hogy iNaturalist fiókot hozz létre",
    "faq_2": "A Seek és az iNaturalist ugyanazt a határozási modellt használja, de csak az iNaturalist megfigyeléseket erősíti meg a közösség",
    "logged_in_as": "Bejelentkezve mint",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} Seek megfigyelés elküldve iNaturalist-ba",
      "one": "{{count}} Seek megfigyelés elküldve iNaturalist-ba",
      "two": "{{count}} Seek megfigyelés elküldve iNaturalist-ba",
      "few": "{{count}} Seek megfigyelés elküldve iNaturalist-ba",
      "many": "{{count}} Seek megfigyelés elküldve iNaturalist-ba",
      "other": "{{count}} Seek megfigyelés elküldve iNaturalist-ba"
    },
    "logged_in_bullet_1": "Elküldheted megfigyeléseidet az iNaturalist-ra a 'Küldés az iNaturalist-ra' kattintással, miután rögzítetted Seek megfigyelésedet",
    "logged_in_bullet_2": "Használd az iNaturalist appot vagy weboldalt, hogy megnézd a határozásokkal kapcsolatos értesítéseket, megjegyzéseket, és a megfigyeléseddel kapcsolatos egyéb tevékenységeket",
    "logged_in_bullet_3": "A Seek megfigyeléseid NEM kerültek elmentésre az iNaturalist-ra. A Seek törlése egyben megfigyeléseidet is törli készülékedről.",
    "upload_and_track_obs_using_inat": "Töltsd fel és kövesd megfigyeléseidet az iNaturalist appal vagy az inaturalist.org oldalon.\n\nKöszönjük, hogy a közösség tagja vagy!",
    "x_seen_by_user": "{{user}} megfigyelte: {{speciesName}}",
    "about_inat_internet_error": "Be vagy jelentkezve az iNaturalist-ra, de a részletek megjelenítéséhez internet kapcsolat szükséges. Próbáld újra!"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Ízeltlábú Ragadozó Kihívás",
    "august_2021_mission_1": "Találj 5 ízeltlábú fajt az alábbiak közül:\n\n-Mantodea (fogólábúak: imádkozósáskák) rendje;\n-Odonata (szitakötők) rendje;\n-Megaloptera (nagyszárnyú fátyolkák: vízifátyolka-félék, óriásfátyolkák) rendje;\n-Neuroptera (recésszárnyú fátyolkák: hangyalesők, fátyolkák és társaik) rendje;\n-Coccinellidae (katicabogárfélék) családja;\n-Chilopoda (százlábúak) osztálya;\n-Arachnida (pókszabásúak) osztálya\n",
    "august_2021_description": "A ragadozók olyan állatok, amelyek más állatokra vadásznak és azokkal táplálkoznak. Nem kell messzire menned, hogy találkozz velük! Százlábúak, pókok és számos rovar, valamint pókszabású vadásznak kisebb zsákmányállatokra szobád falain túl, vagy akár azon belül. Még a katicák is ragadozók!",
    "august_2021_action": "Gondolkodj el azon, hányféle ragadozót találtál! Milyen zsákmányállatokkal táplákoznak? Hogyan kutatják fel, ejtik el és fogyasztják el prédáikat?",
    "september_2021_challenge_name": "Szezonalitás kihívás",
    "september_2021_mission_1": "Találj 10 fajt",
    "september_2021_description": "Az évszakok váltakoznak! Minden évben két napéjegyenlőség van, márciusban és szeptemberben. A napéjegyenlőség napján csaknem pontosan 12 napfényes és 12 sötét óra váltja egymást mindenütt a Földön. Ahogy a nappalok hossza változik, a növények és állatok növekedése és viselkedése ennek megfelelően változik.",
    "september_2021_action": "Előfordultak-e extréme időjárási események mostanában a környéken? Hogyan reagáltak a növények, állatok és gombák? Próbálj találni erre a hónapra a környékre vonatkozó múltbéli időjárási adatokat! Milyen változások történtek, és mit gondolsz, ezek milyen hatással voltak az ottani élőlényekre?",
    "october_2021_challenge_name": "Pókszabásúak kihívás",
    "october_2021_mission_1": "Találj 4 pókszabásút",
    "october_2021_description": "Tudtad, hogy nem minden pókszabású pók? A pókok mellett atkák, kullancsok, kaszáspókok, rovábbá apró, észrevétlen álskorpiók is előfordulnak minden lakott kontinensen. További, kevésbé ismert pókszabásúak, mint a skorpiók, ostorfarkúak, ostorlábúak, rovarpókok jellemzően a világ melegebb és/vagy szárazabb részein fordulnak elő.",
    "october_2021_action": "Gondolkodj el azon, hányféle pókszabásút találtál! Hogyan jellemeznéd élőhelyüket? Előfordult, hogy egy élőhelyen többfélét találtál?",
    "november_2021_challenge_name_flight_challenge": "Repülés Kihívás",
    "november_2021_mission_1": "Találj 5 fajt az alábbi csoportokból:\n-Madarak (kivéve a röpképtelen fajokat);\n-Szárnyas és egyszervolt-szárnyas rovarok",
    "november_2021_description_ability_to_fly": "A repülés képessége egymástól függetlenül kifejlődött a madarak, rovarok, és denevérek esetében. A madarak közül néhány faj repülő ősöktől származott ugyan, de röpképtelenné vált. Ugyanez igaz számos rovar esetében, sőt minden rovar röpképtelen legalábbis életciklusa egy részében",
    "november_2021_action_were_they_flighted": "Az állatok, amelyeket találtál, életciklusuk röpképes szakaszában voltak? Ha igen, mit gondolsz hová repültek életük során? Vándoroltak?",
    "december_2021_challenge_name_vertebrate_challenge": "Gerinces Szárazföldi Ragadozó Kihívás",
    "december_2021_mission_1": "Találj 2 gerinces fajt az alábbiak közül:\n\n-Ölyvek, sasok, héják és társaik;\n-Sólymok, karakarák;\n-Baglyok;\n-Húsevő emlősök;\n-Kígyók és gyíkok",
    "december_2021_description_vertebrate_animals_have": "A gerinces állatok gerinccel és csontvázzal rendelkeznek. A ragadozók megölik és megeszik a prédaállatot. Mint minden állatfaj, ők is élemódjukhoz adaptálódtak. Például számos ragadozó éles karmokkal, fogakkal vagy csőrrel rendelkezik, ami lehetővé teszi a préda megragadását és feldarabolását.",
    "december_2021_action_think_about_predators": "Gondolj a ragadózókra, amelyeket megfigyeltél. Miként adaptálódtak, hogy sikeresen levadásszák és megöljék a prédájukat?  Volt esetleg két olyan faj, amelyek hasonlóképpen alkalmazkodtak a ragadozó életmódhoz?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Gerinces Vízi Ragadozó Kihívás",
    "january_2022_mission_1": "Találj 2 gerinces fajt az alábbiakból:\n\n-Cetacea (cetfélék: bálnák, delfinek) alrendága;\n-Pinnipedia (úszólábúak: rozmárok, fókák) öregcsaládja;\n-Lutrinae (vidraformák) alcsaládja;\n-Actinopterygii (sugarasúszójú halak) osztálya;\n-Elasmobranchii (cápák és ráják) osztálya;\n-Pelecaniformes (gödényalakúak: pelikánok, kócsagok, ibiszek és társaik) rendje;\n-Coraciiformes (szalakótaalakúak: szalakóták, gyurgyalagok, jégmadarak és társaik) rendje;\n-Podicipediformes (vöcsökfélék) rendje;\n-Suliformes (szulaalakúak: szulák, kárókatonák és társaik) rendje;\n-Sphenisciformes (pingvinalakúak) rendje",
    "january_2022_description_mammals_fishes_birds": "Az emlősök, halak és madarak között találhatunk olyan fajokat, amelyek sósvízi (óceánok és tengerek) prédára vadásznak, és számos olyan is van, amely édesvízhez (folyók, tavak és patakok) alkalmazkodott. Mindannyian adaptálódtak vízi préda felkutatásához, elfogásához és elfogyasztásához.",
    "january_2022_action_water_habitat": "Milyen vízi élőhelyeket keresett fel? Milyen préda áll ott rendelkezésre a ragadozók számára?",
    "february_2022_challenge_name_life_on_edges": "Élet a Peremvidéken Kihívás",
    "february_2022_mission_1": "Találj 2 fajt az alábbi csoportokból:\n\n-Amphibia (kétéltűek) osztálya;\n-Charadriiformes (lilealakúak: gulipánok, csérek és társaik) rendje",
    "february_2022_description_transitions_between_habitats": "Két élőhely közötti átmeneti zóna izgalmas helyszíne a vadvilág megismerésének, és néhány faj számára létfontosságú. A tavacskák, tavak, folyók szegélye és az árapályzónák tele vannak élettel. Számos peremfaj élete egy részét a vízben, másik részét pedig a szárazföldön tölti.",
    "february_2022_action_which_species_excited": "Melyik faj megtalálása volt a legizgalmasabb számodra? A megfigyeléseid és a további kutatásaid alapján készíts egy listát 3 dologról, amire szüksége van a túléléshez, és 3 dologról, amivel te hozzájárulhatsz túléléséhez.",
    "march_2022_challenge_name_non_flowering_seed": "Virág nélküli Virágos Növények Kihívás",
    "march_2022_mission_1": "Találj 3 növényfajt az alábbi csoportokból:\n\n-Tűlevelűek osztálya;\n-Cikászok osztálya;\n-Páfrányfenyők osztálya",
    "march_2022_description_reproduce_from_non_flowers": "A tűlevelűek, cikászok és páfrányfenyők nem virágokat használnak a szaporodáshoz. A tűlevelűek tobozzal, a cikászok és páfrányfenyők tobozszerű struktúrákkal rendlkeznek a pollen kieresztéséhez és befogásához. E virágtalan fajok közül sokakat megjelenésük vagy faanyaguk miatt termesztenek.",
    "march_2022_action_find_wild_or_intentional": "Vad növényeket találtál, vagy az ember által szándékosan ültetett példányokat? Ha ültetett, mit gondolsz, milyen tulajdonságai miatt?",
    "april_2022_challenge_name_wildflower": "Vadvirág Kihívás",
    "april_2022_mission_1": "Találj 10 fajt a virágos növényekből (Angiospermae: zárvatermők altörzse)",
    "april_2022_description_many_flowers_have_colors_shapes": "Számos virág olyan színekkel és formákkal rendelkezik, amely vonzza a rovarokat. A virágok pollent termelnek, amely állatok, szél vagy víz által kerül egyik virágról a másikra. ",
    "april_2022_action_pollen_visible_anther": "Megesik, hogy a virágpor látható a virág porzóján. Ha hozzáérsz az ujjaddal, látsz pollent az ujjadon? Mit gondolsz, mi porozza be ezt a fajt?",
    "may_2022_challenge_name_bee": "Méh kihívás",
    "may_2022_mission_1": "Találj 3 méhfajt (Anthophila epifamilia)",
    "may_2022_description_not_all_bees_make_honey": "Tudtad, hogy nem minden méh készít mézet, vagy lakik kaptárban? A legtöbb őshonos méhfaj egyedül él, de fontos beporzói a virágoknak és fáknak. Ha nyugodt maradsz, és nem zavarod őket, amíg a virágokat látogatják, a méhek sem zavarnak téged.",
    "may_2022_action_see_bees": "Lásd úgy a méheket, ahogy még soha, a PBS Nature új filméjében, amely a My Garden of a Thousand Bees (Ezer méh kertje) címmel jelent meg. Ültess őshonos vadvirágokat, hogy lásd milyen méheket vonzanak. #PlantWildflowers",
    "june_2022_challenge_name_wildflower": "Beporzó kihívás",
    "june_2022_mission_1": "Két faj a virágos növények közül (Angiospermae: zárvatermők altörzse)",
    "june_2022_mission_2": "Két faj az alábbiakból:\n\n-Coleoptera (bogarak) osztálya;\n-Diptera (kétszárnyúak: legyek) osztálya;\n-Lepidoptera (lepkék és molyok) osztálya\nAnthophila (méhek) epifamiliája",
    "june_2022_description_most_fruits_and_seeds": "A gyümölcsök és magvak, amelyeket a természetben felfedezel, sikeres beporzás eredményei. Nem csak a méhek végeznek beporzást! A beporzást követően a virágból gyümölcs fejlődik, amely magokat hordoz. Láttál olyan növényt, amely gyümölcsöt érlel?",
    "june_2022_action_busy_pollinators": "A szorgos beporzók, mint a méhek és más rovarok, tartják fenn a helyi növényvilág egészségét és diverzitását. Többet is megtudhatsz a méhek titkos életéről a PBS Nature új fimjéből, amely a My Garden of a Thousand Bees (Ezer méh kertje) címmel jelent meg. Ültess őshonos vadvirágokat, hogy lásd milyen méheket vonzanak. #PlantWildflowers",
    "july_2022_challenge_name_exoskeleton": "Exoszkeleton Kihívás",
    "july_2022_mission_1": "Találj 5 ízeltlábú fajt",
    "july_2022_description_insects_crustaceans": "Rovarok, rákok, pókszabásúak, százlábúak és ezerlábúak exoszkeletonnal vagyis \"külső vázzal\" rendelkeznek. Az emberrel és más gerincesekkel ellentétben nincs belső csontvázuk, így az izmok a külső vázhoz rögzülnek, így teszik lehetővé a mozgást. A külső váz védelmet nyújt a kiszáradás ellen is, és az emberi bőrhöz hasonlóan érzékszervekkel rendelkezik.",
    "july_2022_action_molted_exoskeleton": "Találtál már üres, levedlett exoszkeletont? A külső váz nem nő az állattal együtt, ezért növekedés során vedleni kell.",
    "august_2022_challenge_name_seed_dispersal": "Magterjesztés Kihívás",
    "august_2022_mission_1": "Találj 3 fajt az alábbiak közül:\n\n-Pinopsida (tűlevelűek) osztálya;\nAngiospermae (zárvatermők) altörzse",
    "august_2022_mission_2": "Találj 3 fajt az alábbiak közül:\n\n-Aves (madarak) osztálya;\nMammalia (emlősök) osztálya;\nFormicidae (hangyák) családja",
    "august_2022_description_seeds_are_a_lifestage": "A magok biztosítják a mozgást a növények életében. Számos tűlevelű és virágos növény termése és magjai alkamazkodtak a szél, víz vagy állatok segítségével történő terjesztéshez. Számos madár, emlős vagy akár hangyafaj terjeszthet magvakat.",
    "august_2022_action_largest_species_seed_dispersing": "Melyik a legnagyobb állat a közelben, amely magokat terjeszt? Milyen magokat képes terjeszteni? Ha az állatok a magokat egészben nyelik le, gyakran megtalálhatók székletükben (más néven kaki). Egy állat ürülékének megtalálása bizonyítékul szolgálhat az állat jelenlétére, de az ürüléket néha nehéz azonosítani.",
    "september_2022_challenge_name_photosynthesis": "Fotoszintézis Kihívás",
    "september_2022_mission_1": "Találj 5 növényt",
    "september_2022_description_plants_convert_light": "A növények a fény energiáját cukorrá alakítják át a fotoszintézés során. A levél színét a különböző növényi színtestektől kapja, ezek különböző hullámhosszúságú fényt nyelnek el. Amikor a levelek színe megváltozik, a klorofillok (zöld színtestek) eltűnnek, és a karotinidok (sárga színtestek) és antociánok (vörös és lila) láthatóak.",
    "september_2022_action_photosynthesis": "A fotoszintézis a légkörből származó szén-dioxidot más, az élet fenntartásához szükséges molekulákká alakítja át. A légzés kémiai folyamat, amely eredetileg a fotoszintézis során eltárolt energiát szabadítja fel.",
    "october_2022_challenge_name_parasite": "Parazita Kihívás",
    "october_2022_mission_1": "Találj 3 fajt az alábbiak közül:\n\nIxodida (kullancsok) rendje;\nCulicidae (szúnyogfélék) családja;\nSiphonaptera (bolhák) rendje;\nPhthiraptera (tetvek) rendje;\nSantalales (szantálfavirágúak: fagyöngy) rendje;\nCuscuta (aranka) nemzetség;\nOrobanchaceae (vrjvirágfélék) családja\n",
    "october_2022_description_parasitic_organisms": "A parazita élőlények más élőlényekből táplálkoznak anélkül, hogy megölnék őket. Egyes ízeltlábúak, mint a kullancsok, szúnyogok, bolhák és tetvek gerenceseken - az embert és/vagy háziállatait is beleétve - való táplálkozáshoz idomultak. Léteznek parazita növények, amelyek nem fotoszintetizálnak, mert a gazdanövény által termelt cukron élnek.",
    "october_2022_action_parasites": "A paraziták fertőző betegségeket terjeszthetnek azáltal, hogy gazdáról gazdára vándorolnak. Lakóhelyeden milyen fertőző betegségeket terjesztenek paraziták? Mit tehetsz ezek elkerülésére?",
    "november_2022_challenge_name_urban_nature": "Városi Természet Kihívás",
    "november_2022_mission_1": "Találj 4 fajt az alábbiak közül:\n\nBrassicaceae (káposztafélék) családja;\nLamiaceae (árvacsalánfélék) családja;\nPoaceaemily (perjefélék) családja;\nBlattodea (csótányok és termeszek) rendje;\nRodentia (rágcsálók) rendje;\nColumbiformes (galambalakúak) rendje;\nCorvidae (varjúfélék: varjak, szajkók, szarkák) családja;\nPasser (verebek) nemzetsége;\nAcridotheres (majnák) nemzetsége;\nGekkota (gekkók) alrendága",
    "november_2022_description_some_species_well_adapted": "Egyes fajok jól alkalmazkodtak a lakott területekhez. Még a nagyvárosokban is találkozhatunk a biodiverzitással, a járdák repedéseiben, elhagyott telkeken, kertünkben és otthonunkban (esetleg nemkívánatos látogatóként).",
    "november_2022_action_change_location": "Módosítsd a helyszínt egy távoli városra, hogy lásd a \"közelben lévő fajok\"-at. Milyen fajok találhatók arrafelé? Van köztük olyan, amely a közeledben található fajokkal megegyező vagy hozzájuk hasonló?",
    "december_2022_challenge_name_decomposers": "Lebontók Kihívás"
  },
  "seek_2023_challenges": {
    "january_2023_challenge_name_habitats": "Élőhelyek Kihívás",
    "february_2023_challenge_name_climate_change": "Klímaváltozás Kihívás",
    "february_2023_description_climate_change": "A klímaváltozás nem csak bolygónk sarkköreinek jeges világát változtatja meg. Az emelkedő hőmérséklet és az időjárás változásai arra kényszeríthetnek egyes fajokat, hogy elhagyják kényelmetlenné váló élőhelyeiket és olyan helyeken telepedjenek le, amelyek korábban nem voltak élhetőek számukra. Ez egyben azt jelenti, hogy az évszakos változások (fenológia), mint a lombhullás, rügyfakadás, virágzás ideje is megváltozik. Egyes fajok esetében ez váratlan problémákat okozhat. Mérd fel a helyi növényvilágot és figyeld meg hogyan változik. ",
    "february_2023_action_climate_change": "Keresd meg kedvenc növényfajodat az iNaturalist weboldalon és figyeld meg a növényfenológia ábrát a taxon oldalon. Ez az ábra azokon a megfigyeléseken alapul, amelyeket a rügyek, virágok vagy termések \"megjegyzéssel\" töltöttek fel az iNaturalist-ra. Te is feltölthetsz ilyeneket, ha bejelentkezel az iNaturalist-ba.",
    "march_2023_challenge_name_lakes_ponds": "Tavak Kihívás",
    "april_2023_challenge_name_nature": "Természet Kihívás",
    "april_2023_description_nature": "Nem vagyunk egyedül a bolygónkon! Az élővilág mindenütt körülvesz bennünket, akár tudomásul vesszük, akár nem. Otthonunkban, kertünkben, falvainkban és városainkban egy rejtett világ vár, hogy felfedezzük. Nézz körül lakóhelyeden, és meglepődsz mennyi élőlényt találhatsz.",
    "april_2023_action_nature": "Keress növényeket, gombákat, bogarakat, madarakat és állatokat. Figyeld meg az élet közvetett jeleit – ürülék (kaka), szőr, fészkek, nyomok, hálók, amelyek azt bizonyítják, hogy más teremtményekkel osztozol otthonodon.",
    "may_2023_challenge_name_protected_areas": "Védett területek Kihívás",
    "may_2023_description_protected_areas": "A legnagyobb erdőtől a legkisebb parkig hihetetlenül sok élőlénnyel osztozunk a bolygónkon, és mindegyik alkalmazkodott a különleges környezethez, amelyben élnek. Tegyél látogatást a természetbe, és nézd meg, milyen különböző élőlényekre lelhetsz. Az út során tanulni fogsz azokról a jellemzőikről is, amelyek könnyen megkülönböztethetővé teszik egymástól őket!",
    "june_2023_challenge_name_plant_eaters": "Növényevők Kihívás",
    "june_2023_action": "Milyen növényi táplálékot eszel? A növény mely részeiből származnak? Milyen állatok szeretik enni ugyanezeket a növényeket?",
    "july_2023_challenge_name_food_web": "Tápláléklánc Kihívás",
    "july_2023_description_plant_eaters": "A közösség minden faja a tápláléklánc részét képezi. A termelők a napból nyernek energiát, a növényevők növényeket esznek, a ragadozók más állatokat, és a lebontók az elhalt élőlényeket fogyasztják. Fedezd fel a helyi élővilágban a tápláléklánc szintjeit, és figyeld meg, az egyes fajok hogyan teszik lehetővé más fajok túlélését.",
    "july_2023_action_plant_eaters": "Megfigyeltél már növényevőket táplálkozás közben, ahogy a hernyó levelet eszik vagy a madár magokat? Láttál már ragadozót vadászni, esetleg pókot vagy imádkozósáskát a prédájával?",
    "august_2023_challenge_name_insect": "Rovar Kihívás",
    "august_2023_description_insect": "Rovarpopulációk hanyatlása figyelhető meg világszerte, egyrészt gabonaföldek és épületek foglalják el korábbi élőhelyeiket, másrészt rovarirtószerekkel permetezzük. Terményeinknek és a vadon élő virágos növényeknek szükségük van a beporzó rovarokra, és számos kétéltű, hüllő, madár és emlős tápláléka függ a rovaroktól. Keresd meg a körülötted élő rovarokat, és mutasd ki szeretetedet irántuk!",
    "august_2023_action_insect": "A rovarok külső vázzal rendelkeznek és ízeltlábú rokonaiktól 6 lábuk különbözteti meg őket. Hol találkozhatsz rovarokkal? Fenyegeti őket élőhelyük elvesztése vagy rovaritók?",
    "september_2023_challenge_name_equinox": "Egyenlítő Kihívás",
    "october_2023_challenge_name_migration": "Vándorlás Kihívás",
    "october_2023_description_migration": "Milliónyi madár vándorol országról-országra a hideg elől, élelmet keresve. A vadvilág vándorlását nyomon követve megérthetjük hogyan hat a klímaváltozás a természetre. Figyeld meg a környékeden megjelenő madarakat, és járj utána hol töltik még idejük.",
    "october_2023_action_migration": "A madaraknak sok energiára van szükségük hosszú vándorlásuk során. Segítheted őket azzal, hogy őshonos fákat és cserjéket telepítesz, amelyek védelmet, pihenőhelyet és bogyókat biztosítanak számukra.",
    "november_2023_challenge_name_trees": "Fák Kihívás",
    "november_2023_description_trees": "A fák és az erdők tiszta levegőt, élelmet, menedéket és faanyagot biztosítanak az emberek számára. Szenet vonnak ki a légkörből és a fában vagy a talaljban kötik meg. A fák között töltött idő javítja testi, lelki közérzetünket. Nagyobb szükségünk van rájuk, mint korábban bármikor és nem csak nekünk, hanem számos más élőlénynek is. Keresd fel a helyi erdőket, hogy magad is megtapasztalt jótékony hatásukat!",
    "november_2023_action_trees": "Van kedvenc fafajtád, esetleg kedvenc fád? Tudj meg többet róla. Hogyan vesszük hasznát? Hogyan van hasznára más növényeknek vagy állatoknak?",
    "december_2023_challenge_name_ecology": "Ökológia Kihívás",
    "december_2023_description_ecology": "Sokféle hatás éri az ökoszisztémákat, és az abban résztvevő előlényeket. Az ökológia az élőlényeket (biotikus) és élettelen (abiotikus) környezetüket tanulmányozza. Az élőlények között biotikus kölcsönhatások vannak, abiotikus tényezők például a hőmérséklet, víz, fény és talaj."
  },
  "seek_year_in_review": {
    "header": "Seek évértékelő",
    "description": "Köszönjük, hogy használtad a Seek-et ebben az évben! Kérlek tekintsd meg személyes évértékelődet:",
    "button": "Seek évértékelőm megtekintése",
    "in_year_observed": "{{year}} évben megfigyeltél",
    "x_new_species": {
      "one": "{{count}} új faj",
      "two": "{{count}} új faj",
      "few": "{{count}} új faj",
      "many": "{{count}} új faj",
      "other": "{{count}} új faj"
    },
    "top_species": "Top fajok",
    "observations": "Megfigyelések",
    "observations_by_month": "Megfigyelések havonta",
    "observations_map": "Megfigyelési térkép",
    "view_observations_map": "Megfigyelési térkép megtekintése",
    "x_uploaded_observations_text_1": {
      "one": "{{count}} megfigyelést küldtél az iNaturalist-ra a Seek segítségével {{year}} évben.",
      "two": "{{count}} megfigyelést küldtél az iNaturalist-ra a Seek segítségével {{year}} évben.",
      "few": "{{count}} megfigyelést küldtél az iNaturalist-ra a Seek segítségével {{year}} évben.",
      "many": "{{count}} megfigyelést küldtél az iNaturalist-ra a Seek segítségével {{year}} évben.",
      "other": "{{count}} megfigyelést küldtél az iNaturalist-ra a Seek segítségével {{year}} évben."
    },
    "uploaded_observations_text_2": "Köszönjük közösségi hozzájárulásodat!",
    "observed_in": "{{speciesName}} megfigyelve itt: {{place}}",
    "observed_on": "{{speciesName}} megfigyelve ekkor: {{date}}",
    "challenges": "Kihívások",
    "x_challenges_earned_text": {
      "one": "{{count}} jelvényt szereztél {{year}} évi kihívásokban.",
      "two": "{{count}} jelvényt szereztél {{year}} évi kihívásokban.",
      "few": "{{count}} jelvényt szereztél {{year}} évi kihívásokban.",
      "many": "{{count}} jelvényt szereztél {{year}} évi kihívásokban.",
      "other": "{{count}} jelvényt szereztél {{year}} évi kihívásokban."
    },
    "thank_you": "Köszönjük, hogy a Seek-et használod! Reméljük ez emlékeztet mindazokra az érdekes fajokra, amelyekkel ebben az évben találkoztál.",
    "consider_donation": "Kis csapatunk nagyra értékeli a Seek iránt érzett szereteted és lelkesedésed. Ha szeretnéd támogatni fejlődésünket, támogasd adományoddal az iNaturalist-ot:",
    "donate": "Támogatás"
  },
  "announcements": {
    "header": "iNaturalist Announcements",
    "announcement": "Announcement",
    "dismiss": "Dismiss"
  }
}
