{
  "species_nearby": {
    "header": "Spesies sekitar",
    "internet_error": "Kami memerlukan akses Internet untuk bisa menampilkan spesies di sekitarmu. Ketuk untuk mencoba lagi.",
    "no_location": "Tidak Ada Lokasi",
    "no_species": "Sepertinya belum ada banyak spesies yang diamati di sekitarmu! Cobalah mengganti lokasimu atau memperluas filter spesiesmu.",
    "input_location_above_map": "Lokasi tidak ditemukan; masukkan suatu nama lokasi di atas untuk memuat peta dan mencari spesies di dekatmu",
    "error_alert_location_services": "Untuk melanjutkan, harap menyalakan layanan lokasi di pengaturan perangkatmu",
    "species_nearby_requires_location": "Spesies di sekitar memerlukan lokasimu. Harap menyalakan lokasi di pengaturan",
    "choose_location_on_map": "PILIH LOKASI DI PETA"
  },
  "get_started": {
    "header": "Memulai",
    "tip_1": "Ambil foto dengan Kamera Seek untuk mengidentifikasi makhluk hidup di sekitarmu.",
    "tip_2": "Pelajari tentang spesies yang telah diamati di sekitarmu dengan Spesies Di Sekitar.",
    "tip_3": "Dapatkan lencana dan tingkatkan levelmu dengan mengidentifikasi jenis-jenis spesies yang berbeda dan mengikuti tantangan-tantangan. "
  },
  "challenges_card": {
    "header": "Tantangan",
    "join": "Tambahkan pengamatan dengan Kamera Seek untuk mendapatkan lencana Our Planet!",
    "take_challenge": "Ambil tantangan",
    "continue_challenge": "Lanjutkan tantangan",
    "view_all": "Lihat semua tantangan",
    "new_join": "Tambahkan pengamatan dengan Kamera Seek untuk mendapatkan lencana Tantangan!",
    "inat_admin": "Pengelola iNat: terima kasih sudah mencoba Seek! Kamu sedang melihat tantangan iNat terbaru sebelum awal bulan sebagai percobaan."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "UNGGAH POSTINGAN KE INATURALIST",
    "uploading_x_observations": {
      "zero": "Mengunggah {{count}} pengamatan",
      "one": "Mengunggah {{count}} pengamatan",
      "two": "Mengunggah {{count}} pengamatan",
      "few": "Mengunggah {{count}} pengamatan",
      "many": "Mengunggah {{count}} pengamatan",
      "other": "Mengunggah {{count}} pengamatan"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} pengamatan diunggah!",
      "one": "{{count}} pengamatan diunggah!",
      "two": "{{count}} pengamatan diunggah!",
      "few": "{{count}} pengamatan diunggah!",
      "many": "{{count}} pengamatan diunggah!",
      "other": "{{count}} pengamatan diunggah!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} pengamatan untuk diunggah",
      "one": "{{count}} pengamatan untuk diunggah",
      "two": "{{count}} pengamatan untuk diunggah",
      "few": "{{count}} pengamatan untuk diunggah",
      "many": "{{count}} pengamatan untuk diunggah",
      "other": "{{count}} pengamatan untuk diunggah"
    },
    "upload_now": "UNGGAH SEKARANG",
    "error_internet": "Koneksi internet tidak terdeteksi, silakan mencoba lagi nanti.",
    "error_downtime": {
      "zero": "Server iNaturalist sedang dilakukan pemeliharaan. Harap mencoba lagi dalam {{count}} jam.",
      "one": "Server iNaturalist sedang dilakukan pemeliharaan. Harap mencoba lagi dalam {{count}} jam.",
      "two": "Server iNaturalist sedang dilakukan pemeliharaan. Harap mencoba lagi dalam {{count}} jam.",
      "few": "Server iNaturalist sedang dilakukan pemeliharaan. Harap mencoba lagi dalam {{count}} jam.",
      "many": "Server iNaturalist sedang dilakukan pemeliharaan. Harap mencoba lagi dalam {{count}} jam.",
      "other": "Server iNaturalist sedang dilakukan pemeliharaan. Harap mencoba lagi dalam {{count}} jam."
    },
    "error_unknown": "Gagal mengunggah. Detail eror: {{errorText}}",
    "error_login": "Token masuk gagal. Harap masuk ke akun iNaturalistmu di Seek dari iNaturalist atau layar Pencapaian sebelum mencoba lagi.",
    "error_photo": "Foto tidak dapat diakses lagi dari perangkat.",
    "error_downtime_a_few_hours": "Server iNaturalist sedang dilakukan pemeliharaan. Harap mencoba dalam beberapa jam lagi."
  },
  "notifications": {
    "header": "Pemberitahuan",
    "learn_more": "Pelajari lebih lanjut tentang iNaturalist",
    "earned_badges": "Kamu telah mendapatkan banyak lencana! Kamu mungkin akan menyukai iNaturalist!",
    "almost_finished": "Kamu hampir selesai dengan tantanganmu!",
    "view_progress": "Lihat perkembanganmu",
    "challenge_completed": "Selamat! Kamu berhasil menyelesaikan sebuah tantangan",
    "view_challenges": "Lihat tantangan",
    "none": "Kamu belum mempunyai notifikasi apapun!",
    "about": "Di sini, kamu akan diberitahu tentang tantangan-tantangan baru saat mereka sudah tersedia, perubahan di Seek, dan informasi terkait lainnya.",
    "new_challenge": "Tantangan baru tersedia!"
  },
  "login": {
    "log_in": "Masuk dengan iNaturalist",
    "sign_up": "Daftar ke iNaturalist",
    "about": " Dengan masuk melalui iNaturalist, kamu bisa mengunggah pengamatan ke komunitas daring melalui Seek.",
    "skip_login": "Lanjutkan tanpa masuk",
    "error_email": "Harap memasukkan alamat email yang valid",
    "error_credentials": "Nama pengguna atau kata sandi salah",
    "error_username_taken": "Nama pengguna telah diambil",
    "error_no_username": "Nama pengguna / email belum dimasukkan",
    "error_no_password": "Kata sandi belum dimasukkan",
    "error_internet": "Tidak ada koneksi internet",
    "error_request_could_not_be_completed": "Permintaan Anda tidak dapat diselesaikan."
  },
  "inat_signup": {
    "welcome": "Selamat datang di Seek!",
    "enter_birthday": "Harap masukkan tanggal lahir Anda",
    "permission": "Kamu harus berumur setidaknya 13 tahun untuk membuat akun.",
    "privacy": "Kebijakan Privasi",
    "continue": "Lanjut",
    "enter_email": "Masukkan email orang tuamu",
    "parent_email": "Email Orang Tua/Wali",
    "under_13": "Karena kamu di bawah umur 13, kami memerlukan izin orang tua atau wali sebelum membuat akun.",
    "sign_up": "Daftar",
    "next": "Berikutnya",
    "submit": "Kirim",
    "email": "Email",
    "username": "nama pengguna",
    "password": "kata sandi",
    "release_photos": "Ya, lisensi foto dan pengamatan saya sehingga para ilmuwan dapat menggunakan data saya (disarankan)!",
    "create_account": "Buat akun",
    "thanks": "Terima kasih!",
    "parent_instructions": "Kami mengirimkan email berisi petunjuk ke orang tua atau walimu.",
    "continue_no_log_in": "Lanjutkan Tanpa Masuk",
    "terms": "Ketentuan Layanan",
    "linked_account": "Kamu telah menghubungkan akun iNaturalist ke Seek!",
    "posting": "Mengunggah ke iNaturalist",
    "posting_details": "Kamu bisa mengunggah pengamatan yang dibuat di Seek ke iNaturalist langsung setelah kamu menambahkannya ke pengamatanmu. Jika kamu ingin mengunggahnya ke iNaturalist nanti, harap menggunakan aplikasi atau situs web iNaturalist .",
    "observations": "Pengamatan Disimpan ke Perangkat",
    "observations_1": "Pengamatanmu di Seek disimpan di perangkatmu, dan cadangannya TIDAK disimpan secara daring.",
    "observations_2": "Dengan menghapus aplikasi ini, kamu akan menghapus semua pengamatanmu yang dibuat di Seek.",
    "observations_3": "Seek tidak menyinkronisasi pengamatanmu ke perangkat lain.",
    "agree_to_terms": "Saya setuju dengan <terms>{{terms}}</terms> dan <privacy>{{privacy}}</privacy>, dan saya telah membaca <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Pedoman Komunitas",
    "store_data": "Saya mengizinkan iNaturalist untuk menyimpan dan memproses sebagian informasi pribadi saya demi pengelolaan akun saya.",
    "learn_more": "Pelajari lebih lanjut",
    "learn_more_about_data_storage": "Kami menyimpan informasi pribadi seperti nama pengguna dan alamat email untuk mengelola akun-akun di situs ini, dan untuk mematuhi undang-undang privasi, kami meminta Anda untuk mencentang kotak ini untuk menunjukkan bahwa Anda mengizinkan penggunaan informasi pribadi ini. Untuk mempelajari lebih lanjut tentang informasi apa yang kami kumpulkan dan bagaimana kami menggunakannya, Anda bisa melihat Kebijakan Privasi serta Syarat dan Ketentuan Layanan kami.",
    "learn_more_about_licensing": "Tandai kotak ini jika Anda ingin mengajukan lisensi Creative Commons Atribusi-NonKomersial untuk konten yang diunggah. Ini berarti semua orang dapat menyalin maupun menggunakan kembali foto-foto Anda dan/atau pengamatan Anda tanpa perlu meminta izin selama mereka memberi kredit kepada Anda dan tidak memakai karyamu untuk tujuan komersial. Anda dapat memilih jenis lisensi yang berbeda atau mencabut lisensi Anda nantinya, tetapi lisensi ini merupakan yang terbaik untuk berbagi dengan peneliti lainnya.",
    "about_personal_information": "Tentang Informasi Pribadi",
    "about_licenses": "Tentang Lisensi"
  },
  "inat_login": {
    "log_in_with_inat": "Masuk dengan akun iNaturalist Anda",
    "username": "Nama Pengguna",
    "username_email": "Nama pengguna / email",
    "username_or_email": "Nama pengguna atau email",
    "password": "Kata sandi",
    "forgot_password_header": "Lupa kata sandi",
    "forgot_password": "Lupa kata sandi?",
    "log_in": "Masuk",
    "email": "Email",
    "no_worries": "Jangan khawatir. Kami akan mengirim petunjuk pengaturan ulang kata sandi ke emailmu.",
    "reset": "Setel ulang kata sandi saya",
    "check_email": "Periksa email Anda!",
    "reset_instructions": "Kami sudah mengirimkan petunjuk pengaturan ulang kata sandi ke emailmu.",
    "return_login": "Kembali ke Halaman Masuk"
  },
  "privacy": {
    "header": "Kebijakan Privasi"
  },
  "menu": {
    "home": "Beranda",
    "achievements": "Pencapaian",
    "challenges": "Tantangan",
    "observations": "Pengamatan Saya",
    "inat": "iNaturalist",
    "about": "Tentang",
    "settings": "Pengaturan"
  },
  "onboarding": {
    "onboarding_1": "Pakai Kamera Seek untuk mengidentifikasi tanaman, hewan, dan jamur",
    "onboarding_2": "Pelajari organisme di sekitarmu",
    "onboarding_3": "Dapatkan lencana dengan mengamati berbagai jenis spesies",
    "skip": "Lewati untuk saat ini",
    "continue": "Lanjut"
  },
  "location_picker": {
    "species_nearby": "Spesies di sekitar",
    "button": "Cari di sekitar lokasi",
    "undefined": "Lokasi belum ditentukan"
  },
  "taxon_picker": {
    "all": "Semua Spesies",
    "plants": "tanaman",
    "amphibians": "amfibi",
    "fungi": "jamur",
    "fish": "ikan",
    "reptiles": "reptil",
    "arachnids": "arachnida",
    "birds": "burung",
    "insects": "serangga",
    "mollusks": "moluska",
    "mammals": "mamalia",
    "other": "spesies lainnya"
  },
  "challenges": {
    "header": "Tantangan",
    "in_progress": "Sedang berlangsung",
    "not_started": "Belum dimulai",
    "completed": "Sudah selesai",
    "challenge": "Tantangan",
    "badge": "Lencana",
    "connectivity": "Tantangan Konektivitas",
    "biodiversity": "Tantangan Keanekaragaman Hayati",
    "productivity": "Tantangan Komunitas",
    "resilience": "Tantangan Hutan",
    "farming": "Tantangan Padang Rumput",
    "flow": "Tantangan Air Tawar",
    "hotspots": "Tantangan Laut Lepas",
    "ice": "Tantangan Iklim",
    "badge_name_april": "Lencana Konektivitas",
    "badge_name_may": "Lencana Keanekaragaman Hayati",
    "badge_name_june": "Lencana Komunitas",
    "badge_name_august": "Lencana Padang Rumput",
    "badge_name_september": "Lencana Air Tawar",
    "badge_name_october": "Lencana Laut Lepas",
    "badge_name_november": "Lencana Hutan",
    "badge_name_december": "Lencana Iklim",
    "op": "Our Planet",
    "start_now": "Mulai sekarang",
    "mission_1_april": "Cari 10 spesies baru!",
    "april_description": "Kita tidak sendirian di dalam planet ini! Sadar atau tidak sadar, kehidupan selalu ada di sekitar kita. Di dalam rumah, taman, desa, maupun kota, ada dunia-dunia tersembunyi yang belum ditemukan. Carilah di dalam dan di sekitar rumahmu, dan kamu akan terkejut dengan seberapa banyak tetangga-tetangga liar yang kamu temukan.\n\nCarilah tanaman, jamur, serangga, burung, dan binatang. Temukan tanda-tanda kehidupan yang lebih sukar untuk ditemukan - tahi, bulu, sarang, jejak, dan jaring yang bisa membantu memberikan petunjuk menuju makhluk-makhluk yang berbagi rumah denganmu.",
    "start_challenge": "Mulai tantangan",
    "open_camera": "Buka kamera",
    "view_badge": "Lihat lencana",
    "your_mission": "Misi Anda:",
    "mission_1_may": "Temukan 4 burung, mamalia, reptil, amfibi, atau ikan apapun yang berbeda jenis",
    "mission_2_may": "Temukan 4 serangga yang berbeda",
    "mission_3_may": "Temukan 3 arachnida yang berbeda",
    "mission_4_may": "Temukan 6 tanaman yang berbeda",
    "mission_5_may": "Temukan 3 jamur yang berbeda",
    "may_description": "From the deepest jungle to the smallest park, we share our planet with an incredible variety of living things, each adapted to the particular environment in which they live. Seek out a local nature hotspot and see how many different types of living thing you can find. Along the way, you’ll learn what characteristics make these different groups of organisms different from each other!",
    "congrats": "Kamu telah menyelesaikan Tantangan Our Planet untuk bulan {{month}}!",
    "thanks": "Terima kasih karena telah berpartisipasi! Kita semua bisa menolong alam. Ikuti perjalanannya di Our Planet Netflix dan pelajari lebih lanjut di ourplanet.com.",
    "no_completed_challenges": "Tantanganmu yang sudah diselesaikan akan muncul di sini.",
    "no_challenges_in_progress": "Mulai sebuah tantangan baru di bawah ini untuk mendapatkan lencana!",
    "no_new_challenges_header": "Kamu tidak memiliki tantangan baru.",
    "no_new_challenges": "Kami akan memberitahumu ketika tantangan baru tersedia.",
    "completed_all": "Kamu telah menyelesaikan semua tantangan yang tersedia!",
    "number_observed_plural": {
      "zero": "{{count}} sudah diamati sejauh ini",
      "one": "{{count}} sudah diamati sejauh ini",
      "two": "{{count}} sudah diamati sejauh ini",
      "few": "{{count}} sudah diamati sejauh ini",
      "many": "{{count}} sudah diamati sejauh ini",
      "other": "{{count}} sudah diamati sejauh ini"
    },
    "how_to": "Selesaikan Tantangan Seek untuk {{month}}!",
    "released": "Tantangan ini akan diluncurkan pada {{date}}.",
    "get_involved": "Ikut terlibat",
    "action_april": "Check if you live close to a city that's part of the City Nature Challenge, and if so look out for nature recording and identification activities for urban wildlife!",
    "action_may": "Volunteer your time with local groups that help maintain your local greenspaces.\n\nShare your findings with your family, friends or school community to open their eyes to the wildlife around them.\n\nOrganise a litter pick in a local greenspace.",
    "action_june": "Use the resources on ourplanet.com to start a local biodiversity action project in your area to give your local wildlife a helping hand.",
    "action_november": "Kumpulkan biji dari pohon-pohon lokal, kecambahkan di dalam pot dan tanam pohon yang masih muda.\n\nBeritahu teman atau anggota keluarga tentang semua hal yang pohon lakukan untuk kita.",
    "action_august": "Plant wildflowers to provide food for pollinators.\n\nMake a ‘bug hotel’ to provide homes for insects in your garden or schoolground by bundling short lengths of pipe together and stuffing each with small twigs and pieces of broken tile.",
    "action_september": "Simpan catatan berapa banyak air yang kamu pakai dalam sehari. Pikirkan bagaimana kamu dapat mengurangi ini untuk membantu mengurangi tekanan pada habitat air tawar.\n\nPeriksa habitat air tawar lokal apakah ada sampah atau polusi lainnya. Dapatkah kamu memulai kampanye lokal untuk melindungi ekosistem yang berharga ini?",
    "action_october": "Burung memerlukan bahan bakar untuk perjalanan jauh yang mereka tempuh untuk bermigrasi. Di bulan-bulan musim dingin, biarkan kacang, biji, dan bola-bola lemak di tamanmu untuk memberikan energi kepada mereka.\n\nTanam pohon dan semak belukar yang menghasilkan beri dan tempat bertengger untuk burung yang berkunjung.",
    "action_december": "Carilah atau mulailah proyek ilmuwan sipil yang memantau perubahan pola pada fenologi lokalmu. Data ini dapat membantu ilmuwan mengerti dampak dari perubahan iklim dan memprediksi penyebab hal ini terjadi.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "Big animals of the grassland plains are losing their habitat to farmland, but they are not the only wildlife affected by our food production. Insects populations are declining around our planet, partly because crops replace their habitats and are then sprayed with bug-killing pesticides. We need insect pollinators for our crops and wild plants to flourish, and many amphibians, reptiles, birds and mammals depend on insects for food. Seek out the insects around you and show them some love!",
    "september_description": "Air tawar sangatlah esensial bagi semua kehidupan di darat. Habitat air tawar juga merupakan rumah bagi lebih dari 10 persen hewan yang diketahui dan hampir setengah dari semua spesies ikan yang diketahui. Sungai, kali, dan danau memperkenankan hewan liar untuk untuk bepergian jauh untuk menyelesaikan siklus kehidupan mereka. Carilah kolam, kali, sungai, dan danau di areamu dan lihatlah spesies air tawar apa yang dapat kamu temukan.",
    "october_description": "Laut menutupi area yang luas dari planet kita, dan tanpa teknologi modern, manusia akan kesusahan untuk menyeberangi bentangan yang luas ini. Akant tetapi, banyak spesies burung, melakukan ini setiap tahunnya. Jutaan burung bermigrasi dari satu negara ke negara lainnya untuk lari dari cuaca yang dingin dan mencari makan. Melacak migrasi hewan liar dapat membantu kita mengerti bagaimana perubahan iklim memengaruhi dunia alam. Carilah burung yang mengunjungi area lokalmu dan temukan di mana lagi mereka menghabiskan waktu mereka.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Temukan 6 tanaman yang berbeda (produsen)",
    "mission_2_june": "Temukan 3 belalang, jangkrik, belalang pelahap, kupu-kupu, ngengat, ulat, atau mamalia pemakan tumbuhan (herbivora)",
    "mission_3_june": "Temukan 2 arachnida, belalang sembah, atau mamalia pemakan daging yang berbeda (karnivora)",
    "mission_4_june": "Temukan 2 jamur (dekomposer)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Temukan 10 serangga yang berbeda",
    "mission_1_september": "Carilah 10 spesies yang berbeda dari: capung, amfibi, ikan, bebek, lumut, pakis, teratai, atau lalang",
    "mission_1_october": "Temukan 5 burung",
    "mission_1_december": "Temukan 20 tanaman",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Spesies Yang Diamati",
    "species_nearby": "SPESIES DI SEKITAR DALAM TANTANGAN INI",
    "no_species_nearby": "Kami tidak menemukan spesies di dekatmu yang belum kamu amati di tantangan ini ",
    "species_nearby_internet_error": "Kami memerlukan Internet untuk menghasilkan spesies di dekatmu."
  },
  "results": {
    "observed_species": "Kamu mengamati spesies baru!",
    "learn_more": "Ini telah ditambahkan ke pengamatanmu. Pelajari lebih lanjut tentang spesies ini di sini:",
    "learn_more_no_location": "Pelajari lebih lanjut tentang spesies ini di:",
    "view_species": "Lihat Spesies",
    "back": "Kembali ke Kamera",
    "no_identification": "Kami tidak dapat mengidentifikasi foto ini",
    "sorry": "Maaf, Seek masih belajar!\n\nKamu bisa mencoba mengambilnya dari sudut yang berbeda, lebih dekat lagi, atau mengambil gambar yang lebih jernih dari organisme tersebut.",
    "take_photo": "Ambil foto lain",
    "common_ancestor": "Tapi Seek tidak dapat mengidentifikasi spesies tepatnya.\n\nKamu bisa mencoba mengambilnya dari sudut yang berbeda, lebih dekat lagi, atau mengambil gambar yang lebih jernih dari organisme tersebut.",
    "believe": "Kami yakin ini adalah anggota dari",
    "genus": "Kami yakin ini adalah anggota dari genus",
    "family": "Kami yakin ini adalah anggota dari famili",
    "order": "Kami yakin ini adalah anggota dari ordo",
    "class": "Kami yakin ini adalah anggota dari kelas",
    "resighted": "Kamu melihat kembali spesies yang sama!",
    "date_observed": "Kamu pertama kali mengamatinya pada: \n{{seenDate}}",
    "post_inat": "Jika kamu mengambil foto asli dari sebuah organisme, kamu dapat membantu melatih Seek dengan spesies ini dengan mengunggahnya ke iNaturalist, di mana komunitas akan membantu mengidentifikasinya dan meningkatkan hasil dari versi-versi selanjutnya.",
    "post": "Unggah ke iNaturalist",
    "flag": "Kesalahan identifikasi",
    "incorrect": "Apakah spesies ini salah diidentifikasi?",
    "yes": "Ya, hapus ini dari pengamatan saya",
    "yes_resighted": "Ya, spesies ini salah diidentifikasi",
    "no": "Tidak, ini benar",
    "enable_location": "Pengamatanmu tidak memiliki lokasi",
    "enable_location_button": "NYALAKAN LOKASI",
    "error_server": "Maaf, kami tidak dapat menilai gambar ini. Harap memeriksa koneksi internetmu dan coba lagi.",
    "error_image": "Maaf, kami tidak dapat memproses gambar ini. Harap memeriksa koneksi internetmu dan coba lagi.",
    "error_species": "Maaf, kami tidak dapat mengambil detail spesies untuk gambar ini. Harap memeriksa koneksi internetmu dan coba lagi.",
    "error_location": "Kamu tidak dapat melihat peta jangkauan, menjelajahi spesies di dekatmu, ataupun mengunggah pengamatan ini ke iNaturalist. Jika kamu menyalakan lokasi di Seek, kamu dapat melihat informasi terperinci tentang pengamatanmu dan berkontribusi kepada ilmu sipil. Lokasimu tidak akan diterbitkan jika kamu tidak mengunggah di iNaturalist.",
    "error_downtime_plural": {
      "zero": "Layanan untuk sementara ini tidak tersedia. Silakan coba lagi dalam {{count}} jam.",
      "one": "Layanan untuk sementara ini tidak tersedia. Silakan coba lagi dalam {{count}} jam.",
      "two": "Layanan untuk sementara ini tidak tersedia. Silakan coba lagi dalam {{count}} jam.",
      "few": "Layanan untuk sementara ini tidak tersedia. Silakan coba lagi dalam {{count}} jam.",
      "many": "Layanan untuk sementara ini tidak tersedia. Silakan coba lagi dalam {{count}} jam.",
      "other": "Layanan untuk sementara ini tidak tersedia. Silakan coba lagi dalam {{count}} jam."
    },
    "error_few": "beberapa",
    "error_gps": "Seek tidak bisa menemukan lokasi GPSmu. Pengamatanmu sudah tersimpan, tetapi tanpa lokasimu, kamu tidak akan bisa melihat informasi terperinci seperti peta jangkauan. Coba pindah ke tempat terbuka dan periksa jika layanan lokasi perangkatmu sudah dinyalakan.",
    "error_timeout": "Waktu untuk mendapatkan lokasimu terlalu lama. Pengamatanmu sudah tersimpan, tetapi tanpa lokasimu, kamu tidak akan bisa melihat informasi terperinci seperti peta jangkauan. Silakan mencoba lagi nanti.",
    "nearby": "Spesies di dekatmu di dalam takson ini",
    "nothing_nearby": "Sepertinya belum banyak spesies yang diamati di sekitar untuk takson ini! Cobalah mengambil foto lain dan mengunggahnya ke iNaturalist.",
    "tap": "Tekan untuk memuat spesies di dekatmu",
    "social": "Bagikan di sosial"
  },
  "banner": {
    "view": "Lihat lencana",
    "badge": "Lencana",
    "challenge_progress": "Anda menemukan spesies lain!",
    "challenge_view": "Lihat perkembanganmu",
    "level_up": "Anda berhasil naik level!",
    "number_seen_plural": {
      "zero": "Anda telah melihat {{count}} spesies!",
      "one": "Anda telah melihat {{count}} spesies!",
      "two": "Anda telah melihat {{count}} spesies!",
      "few": "Anda telah melihat {{count}} spesies!",
      "many": "Anda telah melihat {{count}} spesies!",
      "other": "Anda telah melihat {{count}} spesies!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "nyala",
    "off": "mati",
    "scan": "Teruslah memindai lingkungan hingga mendapatkan organisme untuk diidentifikasi!",
    "scan_class": "Coba sudut yang berbeda hingga kamu bisa mendapatkan identifikasi spesiesnya! ",
    "scan_genus": "Spesies hampir dapat dikenali!",
    "scan_species": "Itu dia! Sekarang ambil gambarnya untuk menambahkan spesies ini ke pengamatanmu.",
    "kingdom": "kerajaan",
    "phylum": "filum",
    "class": "kelas",
    "order": "ordo",
    "family": "famili",
    "genus": "genus",
    "species": "spesies",
    "error_permissions": "Kami memerlukan akses ke kamera untuk membantumu mengidentifikasi spesies!",
    "error_gallery": "Kami memerlukan akses ke perpustakaan fotomu untuk menyimpan foto yang kamu ambil!",
    "permissions": "Berikan izin di pengaturan",
    "please_permissions": "Harap berikan izin di pengaturan",
    "error_classifier": "Maaf kami tidak bisa memuat alat pengklasifikasi",
    "error_camera": "Maaf, kami tidak bisa memuat kamera",
    "error_device": "Maaf, perangkat yang kamu gunakan tidak didukung",
    "error_take": "Maaf, kami tidak dapat mengambil fotomu",
    "error_photos": "Tidak ada foto yang ditemukan di album foto ini. Coba pilih album yang lain.",
    "error_version": "Kamera AR Seek memerlukan iOS 11.0+. Perangkatmu menjalankan OS versi {{OS}}.",
    "error_cameraManager": "Maaf, Manajer Kamera gagal dimuat",
    "error_photoError": "Maaf, obyek foto tidak ditemukan",
    "error_selected_photos": "Jika izinmu diatur ke 'Foto Tertentu', kamu mungkin harus memulai ulang Seek atau mengunjungi Pengaturan iOS > Seek > Foto > Foto Tertentu untuk memilih foto apa yang akan ditampilkan di sini.",
    "plant_filter": "Tumbuhan saja",
    "non_plant_filter": "Bukan tumbuhan saja",
    "filters_off": "Matikan saringan"
  },
  "gallery": {
    "label": "Foto",
    "photo_library": "Perpustakaan Foto"
  },
  "camera_help": {
    "title": "Kamera Seek",
    "header": "Tujuan Anda",
    "explanation_1": "Tiap titik di Kamera Seek mewakili sebuah tingkat taksonomi, dari kerajaan hingga spesies. Ilmuwan mengklasifikasi makhluk hidup menggunakan sistem ini.",
    "explanation_2": "Arahkan kamera ke makluk hidup di sekitarmu, dan ambil gambar saat meterannya terisi hingga spesies.",
    "header_1": "Bagaimana cara kerjanya?",
    "how_works": "Model identifikasi Seek bekerja langsung menggunakan pohon kehidupan.\n\nTiap titik pada garis identifikasi mewakili sebuah tingkat taksonomi pada pohon kehidupan. Saat Seek dapat dengan yakin mengidentifikasi spesies yang kamu cari pada tiap tingkat, dia akan menambah titik lain ke garis tersebut. Ketika organisme dapat diidentifikasi hingga tingkat spesies, ambil gambar!",
    "header_2": "Tips dan Trik",
    "tips": "Seek adalah yang terbaik saat mengidentifikasi foto dengan pencahayaan yang bagus dan pengambilan gambar yang jernih dari suatu spesies, jadi coba ambil dari sudut yang berbeda sampai kamu mendapatkan foto yang tepat.\n\nSeek masih belajar, jadi jika titik-titiknya masih belum bisa terisi semua, kamu mungkin sedang melihat organisme yang tidak umum di dalam database iNaturalist. Kamu bisa mengunggah pengamatan ke iNaturalist untuk membantu Seek belajar mengidentifikasi hal-hal ini dengan lebih baik!",
    "header_3": "Ingat",
    "tip_1": "Selalu waspada akan lingkungan sekitarmu dan berhati-hatilah!",
    "tip_2": "Jangan memakan apapun yang kamu temukan di alam liar.",
    "tip_3": "Jangan masuk tanpa izin.",
    "tip_4": "Hormati makhluk hidup lainnya dengan tidak memegang atau mengganggu mereka. Beberapa dari mereka dapat menyengat atau menggigit."
  },
  "confirm": {
    "identify": "Identifikasi foto ini?",
    "button": "Identifikasi Foto"
  },
  "levels": {
    "tadpole": "Cebong",
    "cub": "Pemula",
    "tracker": "Pelacak",
    "surveyor": "Penyurvei",
    "naturalist": "Naturalis",
    "seeker": "Pemburu",
    "explorer": "Penjelajah",
    "adventurer": "Petualang",
    "biologist": "Ahli Biologi"
  },
  "badges": {
    "your_level": "Level Anda",
    "login": "Masuk dengan iNaturalist untuk mengunggah pengamatan ke komunitas daring!",
    "achievements": "Pencapaian",
    "observe_plural": {
      "zero": "Amati {{count}} spesies untuk naik tingkat!",
      "one": "Amati {{count}} spesies untuk naik tingkat!",
      "two": "Amati {{count}} spesies untuk naik tingkat!",
      "few": "Amati {{count}} spesies untuk naik tingkat!",
      "many": "Amati {{count}} spesies untuk naik tingkat!",
      "other": "Amati {{count}} spesies untuk naik tingkat!"
    },
    "observe_max": "Kamu mencapai level tertinggi di Seek!",
    "observe_species": "Amati",
    "species_badges": "Lencana Spesial",
    "challenge_badges": "Lencana Tantangan",
    "observed": "Spesies\nYang Diamati",
    "earned": "Lencana\nYang Didapatkan",
    "you_found": "Kamu menemukan",
    "bird_1": "1 burung!",
    "bird_5": "5 burung!",
    "bird_15": "15 burung!",
    "amphibian_1": "1 amfibi!",
    "amphibian_5": "5 amfibi!",
    "amphibian_15": "15 amfibi!",
    "reptile_1": "1 reptil!",
    "reptile_5": "5 reptil!",
    "reptile_15": "15 reptil!",
    "mammal_1": "1 mamalia!",
    "mammal_5": "5 mamalia!",
    "mammal_15": "15 mamalia!",
    "fish_1": "1 ikan!",
    "fish_5": "5 ikan!",
    "fish_15": "15 ikan!",
    "mollusk_1": "1 moluska!",
    "mollusk_5": "5 moluska!",
    "mollusk_15": "15 moluska!",
    "insect_1": "1 serangga!",
    "insect_5": "5 serangga!",
    "insect_15": "15 serangga!",
    "arachnid_1": "1 arachnida!",
    "arachnid_5": "5 arachnida!",
    "arachnid_15": "15 arachnida!",
    "fungi_1": "1 jamur!",
    "fungi_5": "5 jamur!",
    "fungi_15": "15 jamur!",
    "plant_1": "1 tanaman!",
    "plant_5": "5 tanaman!",
    "plant_20": "20 tanaman!",
    "name_bird_1": "Lencana Burung Perunggu",
    "name_bird_5": "Lencana Burung Perak",
    "name_bird_15": "Lencana Burung Emas",
    "name_amphibian_1": "Lencana Amfibi Perunggu",
    "name_amphibian_5": "Lencana Amfibi Perak",
    "name_amphibian_15": "Lencana Amfibi Emas",
    "name_reptile_1": "Lencana Reptil Perunggu",
    "name_reptile_5": "Lencana Reptil Perak",
    "name_reptile_15": "Lencana Reptil Emas",
    "name_mammal_1": "Lencana Mamalia Perunggu",
    "name_mammal_5": "Lencana Mamalia Perak",
    "name_mammal_15": "Lencana Mamalia Emas",
    "name_fish_1": "Lencana Ikan Perunggu",
    "name_fish_5": "Lencana Ikan Perak",
    "name_fish_15": "Lencana Ikan Emas",
    "name_mollusk_1": "Lencana Moluska Perunggu",
    "name_mollusk_5": "Lencana Moluska Perak",
    "name_mollusk_15": "Lencana Moluska Emas",
    "name_insect_1": "Lencana Serangga Perunggu",
    "name_insect_5": "Lencana Serangga Perak",
    "name_insect_15": "Lencana Serangga Emas",
    "name_arachnid_1": "Lencana Arachnida Perunggu",
    "name_arachnid_5": "Lencana Arachnida Perak",
    "name_arachnid_15": "Lencana Arachnida Emas",
    "name_fungi_1": "Lencana Jamur Perunggu",
    "name_fungi_5": "Lencana Jamur Perak",
    "name_fungi_15": "Lencana Jamur Emas",
    "name_plant_1": "Lencana Tanaman Perunggu",
    "name_plant_5": "Lencana Tanaman Perak",
    "name_plant_20": "Lencana Tanaman Emas",
    "to_earn": "Untuk mendapatkan lencana ini:"
  },
  "observations": {
    "header": "Pengamatan Saya",
    "no_obs": "Kamu belum memiliki pengamatan apapun!",
    "help": "Ambil foto tanaman, hewan, atau makhluk hidup apapun menggunakan kameramu, dan model AI kami akan membantu mengidentifikasinya!",
    "open_camera": "Buka Kamera",
    "search": "Cari pengamatan",
    "search_empty": "Tidak ada pengamatan yang ditemukan dengan istilah pencarian itu.",
    "reset_search": "Atur ulang pencarian",
    "not_seen_plants": "Kamu belum mengamati tanaman apapun!",
    "not_seen_amphibians": "Kamu belum mengamati amfibi apapun!",
    "not_seen_fungi": "Kamu belum mengamati jamur apapun!",
    "not_seen_fish": "Kamu belum mengamati ikan apapun!",
    "not_seen_reptiles": "Kamu belum mengamati reptil apapun!",
    "not_seen_arachnids": "Kamu belum mengamati arachnida apapun!",
    "not_seen_birds": "Kamu belum mengamati burung apapun!",
    "not_seen_insects": "Kamu belum mengamati serangga apapun!",
    "not_seen_mollusks": "Kamu belum mengamati moluska apapun!",
    "not_seen_mammals": "Kamu belum mengamati mamalia apapun!",
    "not_seen_other": "Kamu belum mengamati spesies lainnya apapun!"
  },
  "species_detail": {
    "near": "Di Dekatmu",
    "about": "Tentang",
    "range_map": "Peta jangkauan",
    "range_about": "Peta pengamatan spesies ini yang terlihat di iNaturalist.",
    "view_map": "Lihat peta jangkauan",
    "legend": "Legenda",
    "current_location": "Lokasi Saat Ini",
    "obs": "Pengamatan Seek Saya",
    "obs_inat": "Pengamatan di iNaturalist",
    "cc": "CC",
    "license": "Lisensi",
    "taxonomy": "Taksonomi",
    "taxonomy_about": "Klasifikasi organisme di setiap tingkat pada pohon kehidupan.",
    "inat_obs": "Pengamatan iNaturalist",
    "inat_obs_about": "Jumlah total pengamatan iNaturalist yang dibuat tentang spesies ini di dekatmu dan di seluruh dunia.",
    "monthly_obs": "Musim",
    "monthly_obs_about": "Pengamatan di seluruh dunia berdasarkan bulan untuk organisme ini.",
    "worldwide": "Di Seluruh Dunia",
    "seen_on": "Kamu mengamatinya pada {{date}}",
    "endangered": "Terancam Punah",
    "endemic": "Endemik",
    "native": "Asli",
    "threatened": "Terancam",
    "introduced": "Dikenalkan",
    "endangered_about": "Spesies ini sedang dalam bahaya menuju kepunahan di semua atau hampir semua jangkauannya.",
    "endemic_about": "Spesies ini asli di area ini dan tidak ditemukan di tempat lain.",
    "native_about": "Spesies ini asli di area ini dan tidak diperkenalkan ke tempat ini oleh manusia. ",
    "threatened_about": "Spesies ini kemungkinan besar akan berada dalam bahaya kepunahan di masa yang akan datang.",
    "introduced_about": "Spesies ini diperkenalkan ke area ini oleh mansuia, dan bukan spesies asli di sini.",
    "got_it": "Mengerti!",
    "wikipedia": "Sumber: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Spesies Yang Serupa",
    "similar_about": "Organisme yang sering salah diidentifikasi sebagai spesies ini.",
    "similar_no_species": "Sepertinya tidak banyak spesies seperti ini yang diamati di dekatmu!",
    "plant": "tanaman",
    "amphibian": "amfibi",
    "fungi": "jamur",
    "fish": "ikan",
    "reptile": "reptil",
    "arachnid": "arachnida",
    "bird": "burung",
    "insect": "serangga",
    "mollusk": "moluska",
    "mammal": "mamalia",
    "species_saved": "Spesies ini disimpan ke pengamatanmu.",
    "you": "Hei, lihat, itu kamu! Keluarlah dan carilah beberapa spesies liar untuk mempelajari lebih banyak lagi tentang mereka.",
    "internet_error": "Kami memerlukan internet untuk menghasilkan layar detail spesies. Ketuk untuk mencoba lagi.",
    "no_photos_found": "Tidak ada foto yang ditemukan untuk spesies ini.",
    "copied": "TERSALIN!"
  },
  "about": {
    "header": "Tentang",
    "seek": "Seek dibuat oleh tim iNaturalist.",
    "joint_initiative": "iNaturalist adalah inisiatif gabungan dari California Academy of Sciences dan National Geographic Society.",
    "original": "Seek pada awalnya dibuat dengan dukungan HHMI Tangled Bank Studios dan ditingkatkan dengan dukungan dari Our Planet di Netflix dan WWF.",
    "designed_by": "Didesain & dikembangkan oleh tim iNaturalist:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, dan Yaron Budowski. Terima kasih khususnya kepada Grant Van Horn dari Visipedia untuk bantuannya atas teknologi penglihatan komputer, dan juga komunitas iNaturalist.",
    "version": "Versi",
    "help": "Untuk bantuan tentang Seek, silakan email help+seek@inaturalist.org.",
    "translators": "Kami berterima kasih atas bantuan terjemahan yang diberikan oleh komunitas crowdin.com, khususnya: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, dan Yulia Lygina.",
    "join_crowdin": "Untuk bergabung dengan tim penerjemah iNaturalist, silakan mengunjungi https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Unggah ke iNaturalist",
    "notes": "Tambahkan catatan di sini",
    "date": "tanggal",
    "location": "tempat",
    "geoprivacy": "geoprivasi",
    "open": "Terbuka",
    "obscured": "Dikaburkan",
    "private": "Pribadi",
    "yes": "Ya",
    "no": "Tidak",
    "captive": "dipelihara/dibudidayakan",
    "what_seen": "Apa yang kamu lihat?",
    "id": "Identifikasi Seek",
    "edit_location": "Edit lokasi",
    "save_location": "Simpan lokasi",
    "unknown": "Tak diketahui",
    "ok": "Ok",
    "look_up": "Cari spesies dengan nama",
    "latitude_longitude": "Lin: {{latitude}}, Buj: {{longitude}}",
    "major_taxa": "TAKSA MAYOR",
    "animals": "Hewan",
    "protozoans": "Protozoa",
    "kelp": "Rumput Laut, Diatom, & Sekutunya"
  },
  "posting_status": {
    "posting_to_inat_background": "MENGUNGGAH KE INATURALIST DI LATAR BELAKANG",
    "posting_to_inat_background_description": "Pengunggahan ke iNaturalist akan berlanjut di latar belakang saat Seek masih terbuka.\n\nKamu bisa memeriksa status unggahan di halaman utama.",
    "no_internet": "TIDAK ADA INTERNET!",
    "no_internet_description": "Pengamatanmu belum diunggah ke iNaturalist karena kamu belum terkoneksi dengan internet.\n\nKamu bisa mengunggah pengamatanmu dari layar utama saat kamu sudah terhubung dengan internet."
  },
  "posting_help": {
    "header": "Bantuan Postingan",
    "identification": "Identifikasi Spesies",
    "id_description": "Saat kamu mengunggah pengamatanmu, kamu bisa mengidentifikasi spesies dengan taksa apapun yang kamu yakini - dari kelas seperti reptil hingga spesies seperti Burung Biru Barat. Setelah pengamatanmu diunggah ke iNaturalist, komunitas kami akan membantu mengidentifikasi spesiesnya.\n\nKamu juga bisa memilih untuk menambahkan catatan tambahan kepada pengamatanmu di sini.",
    "date": "Tanggal & Tempat",
    "date_description": "Setiap pengamatan di iNaturalist mendapatkan waktu dan lokasi tertentu. Dengan begini, kami bisa melihat gambaran secara global tentang bagaimana kondisi spesies tertentu di seluruh dunia seiring berjalannya waktu.",
    "geoprivacy": "Geoprivasi",
    "open_header": "Terbuka:",
    "obscured_header": "Dikaburkan: ",
    "closed_header": "Pribadi: ",
    "yes_header": "Ya: ",
    "no_header": "Tidak: ",
    "open": "Pengguna lain di iNaturalist dapat melihat di mana spesies ini diamati, dan ilmuwan dapat menggunakannya untuk penelitian.",
    "obscured": "Lokasi tepat dari pengamatan ini akan disembunyikan dari pengguna iNaturalist lainnya, dan diperbesar ke area yang lebih luas. (Lokasi dari semua spesies yang terancam dan genting secara otomatis dikaburkan)",
    "closed": "Lokasi dari pengamatan ini tidak akan dibagikan dengan pengguna lain di iNaturalist.",
    "captive": "Dipelihara/Dibudidayakan?",
    "no": "Ini adalah organisme yang secara asli merupakan organisme liar, dan tidak diperkenalkan ke tempat ini oleh manusia.",
    "yes": "Organisme ini diperkenalkan ke tempat ini oleh manusia. Ini berlaku untuk makhluk-makhluk seperti tanaman di taman, hewan peliharaan, dan hewan di kebun binatang.",
    "addendum": "*Menambahkan pengamatan ke proyek yang tidak didukung oleh Seek. Jika kamu ingin menambahkan pengamatanmu ke sebuah proyek, mohon untuk melakukannya di iNaturalist.org atau gunakan aplikasi iNaturalist."
  },
  "delete": {
    "header": "Hapus spesies?",
    "description": "Apakah kamu ingin menghapus spesies ini dari pengamatanmu? Hal ini dapat memengaruhi tantangan dan lencanamu.",
    "yes": "Ya, hapus dari pengamatan saya",
    "no": "Batal"
  },
  "warning": {
    "remember": "Ingat",
    "tip_1": "Tetaplah waspada akan sekelilingmu, jagalah dirimu, dan jangan memasuki tempat-tempat tanpa izin.",
    "tip_2": "Jangan memakan apapun yang kamu temukan di alam liar.",
    "tip_3": "Hormati makhluk hidup lainnya dengan tidak memegang atau mengganggu mereka. Beberapa dari mereka dapat menyengat atau menggigit.",
    "tip_4": "Anak-anak mungkin memerlukan pengawasan orang tua."
  },
  "accessibility": {
    "menu": "Buka menu",
    "camera": "Buka kamera",
    "notifications": "Lihat notifikasi",
    "iNatStats": "Lihat layar statistik iNat",
    "flag": "Tandai pengamatan ini sebagai kesalahan",
    "back": "Kembali ke layar sebelumnya",
    "user_location": "Kembali ke lokasimu saat ini",
    "open_help": "Buka layar bantuan kamera",
    "open_posting_help": "Buka postingan ke layar bantuan iNaturalist",
    "take_photo": "Ambil foto",
    "scroll_left": "Gulirkan ke kiri",
    "scroll_right": "Gulirkan ke kanan",
    "warning_modal": "Peringatan kamera AR",
    "get_started_modal": "Kiat untuk memulai"
  },
  "review": {
    "title": "Nilai aplikasi ini",
    "rate": "Jika kamu menyukai aplikasi ini, tolong luangkan waktu untuk menilainya di Play Store. Terima kasih atas dukungan Anda!",
    "rate_now": "Nilai sekarang",
    "later": "Nanti"
  },
  "attributions": {
    "all": "semua hak cipta dilindungi",
    "some": "beberapa hak dilindungi"
  },
  "debug": {
    "logs": "Kirim log debug melalui email"
  },
  "settings": {
    "header": "Kamera Seek",
    "common_names": "Tampilkan Nama Umum",
    "scientific_names": "Tampilkan Nama Ilmiah",
    "donate": "Sumbang",
    "donate_header": "Bantu dukung iNaturalist",
    "donate_description": "Menikmati Seek? Menyumbanglah ke iNaturalist! Kami tergantung pada donasi dari orang-orang sepertimu untuk tetap menyediakan aplikasi secara gratis.",
    "language": "Bahasa aplikasi",
    "device_settings": "Gunakan pengaturan bahasa dari perangkat",
    "auto_capture": "Ambil gambar secara otomatis ketika proses identifikasi telah menemukan spesies.",
    "species_detail": "Detail spesies",
    "seasonality": "Musim",
    "seasonality_option_1": "Tampilkan musim berdasarkan pengamatan dunia iNaturalist",
    "seasonality_option_2": "Tampilkan musim berdasarkan pengamatan iNaturalist di sekitar tempat saya (spesies yang tidak ditemukan di dekat tempat saya tidak akan menunjukkan musimnya)",
    "donate_ios": "Silakan mengunjungi tautan berikut untuk mengirimkan donasi kepada Seek:"
  },
  "seek_challenges": {
    "badge": "Lencana Seek",
    "header": "Kamu telah menyelesaikan Tantangan Seek untuk {{date}}!",
    "text": "Terima kasih telah berpartisipasi dalam tantangan global! Seek ada di sini untuk menolong kamu terhubung dengan semua spesies di sekitar kita. Keluarlah, jelajahi dan pelajari alam di sekitarmu!",
    "citizen_science": "Tantangan Ilmuwan Sipil",
    "completed": "Kamu telah menyelesaikan tantangan ini dan mendapatkan lencan tantangan ini!",
    "april_2020_description": "April 2020 is the one-year anniversary of the release of the new Seek by iNaturalist! In the past year, we’ve grown a lot and have helped over a million people feel more connected to the world around them. Nature is all around you, you simply need to Seek it out!\n\nTo start off our next round of challenges, see if you can find 10 species you haven’t observed yet.",
    "action_april_2020": "April is Citizen Science Month! You can contribute to scientific understand of biodiversity as a citizen scientist by posting your Seek observations to iNaturalist.\n\nIf you are 13 or older (or with parental permission), you can make an iNaturalist account and post observations to iNaturalist to share your observations with a broader community, including scientists!",
    "backyard": "Tantangan Halaman Rumah",
    "may_2020_description": "You don't need to go far to find nature all around you. Even in just your backyard or neighborhood, you can find plants, birds, and insects that share your space.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Temukan 5 tanaman",
    "mission_2_may_2020": "Temukan 2 serangga",
    "mission_3_may_2020": "Temukan 1 arachnida",
    "mission_4_may_2020": "Temukan 2 burung",
    "resilience": "Tantangan Ketangguhan",
    "mission_1_june_2020": "Find 2 plants in the order Asterales (Asters, Bellflowers, Fanflowers, and Allies)",
    "mission_2_june_2020": "Find 3 birds in the order Passeriformes (Perching Birds)",
    "mission_3_june_2020": "Find 1 insect in the order Coleoptera (Beetles)",
    "june_2020_description": "Nature is resilient and all around us. From cities to farmland, plants and animals find a way to thrive. Even in urban areas, plants, birds, and insects coexist with us.",
    "action_june_2020": "Did you know you can view scientific names instead of common names in the Seek camera? Go to the settings page from the menu to change the display from common names to scientific names!",
    "river": "Tantangan Sungai",
    "mission_1_july_2020": "Temukan 2 ikan atau amfibi",
    "mission_2_july_2020": "Find any 3 aquatic birds from the orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Temukan 1 moluska",
    "july_2020_description": "Rivers are a hub for biodiversity. Supporting everything from microinvertebrates to large vertebrates, rivers help the organisms around them thrive.",
    "action_july_2020": "When you're near a body of water, what organisms do you notice? What species are swimming in the water? What species are flying above it? Are there organisms in the water you might not be able to see?",
    "pollinator": "Tantangan Penyerbuk",
    "mission_1_aug_2020": "Find 2 plants in the order Lamiales (Mints, Plantains, Olives, and Allies)",
    "mission_2_aug_2020": "Find 1 plant from the family Asteraceae (Sunflowers, Daisies, Asters, and Allies)",
    "mission_3_aug_2020": "Find 1 plant from the order Rosales (Roses, Elms, Figs, and Allies)",
    "mission_4_aug_2020": "Find 2 insects from the orders:\n\nHymenoptera (Ants, Bees, Wasps, and Sawflies);\nLepidoptera (Butterflies and Moths);\nBeetles (Coleoptera);\nFlies (Diptera)",
    "aug_2020_description": "Pollinators give us foods we eat and flowers we enjoy! By moving pollen between different plants using their bodies, pollinators help many kinds of plants reproduce.",
    "action_aug_2020": "Pay attention to the pollinators around you. Are there bees or butterflies visiting the flowers in your garden or neighborhood?",
    "herbivore": "Tantangan Herbivora",
    "mission_1_sept_2020": "Temukan 10 tanaman",
    "mission_2_sept_2020": "Temukan 1 mamalia",
    "mission_3_sept_2020": "Find 2 insects from the orders:\n\nLepidoptera (Butterflies and Moths);\nHemiptera (True Bugs, Hoppers, Aphids, and Allies)",
    "sept_2020_description": "Herbivores are animals that are adapted to feed only on plants. Herbivorous mammals often have complex digestive systems that enable them to break down large amounts of plant material. For example, cows actually have 4 stomachs to break down the plants they consume. Other mammals specialize in fruit (fruit bats) or seeds (squirrels). Many insects are also adapted to eat different parts of plants, such as caterpillars that eat leaves or plant hoppers that suck sap from stems.",
    "action_sept_2020": "Do some research on how meat consumption impacts the environment. What steps can you take to reduce your own impact?\n\nAlternative: What kinds of plants do you eat? What parts of the plant do they come from? Can you find out what kinds of animals also like to eat those plants?",
    "scavenger": "Tantangan Pemulung",
    "mission_1_oct_2020": "Temukan 4 jamur",
    "mission_2_oct_2020": "Find any 1 organism from the orders:\n\nAccipitriformes (Hawks, Eagles, & Kites);\nCathartiformes (Vultures);\nCarnivora (Carnivores)",
    "mission_3_oct_2020": "Temukan 1 Moluska",
    "mission_4_oct_2020": "Temukan 1 Arthropoda",
    "oct_2020_description": "Scavengers and decomposers are essential to life on our planet. Fungi are decomposers that can break down dead tissue such as wood and leaves. Many types of animals such as vultures, isopods, and some snails can eat dead plants or animals. They help to recycle nutrients so they are available for new growth.",
    "action_oct_2020": "Find out what kind of decomposers and scavengers live in the areas around you. What are they consuming? Do they always eat the same kinds of things?",
    "adaptation": "Tantangan Penyesuaian",
    "mission_1_nov_2020": "Find 1 bird in the order Columbiformes (Pigeons and Doves)",
    "mission_2_nov_2020": "Find 1 plant in the order Fabales (Legumes, Milkworts, and Allies)",
    "mission_3_nov_2020": "Temukan 1 arachnida",
    "mission_4_nov_2020": "Temukan 2 serangga",
    "nov_2020_description": "Many species have evolved to adapt to human environments as our populations have grown worldwide. Even in dense urban areas, we can find birds, plants, and insects living among us.",
    "action_nov_2020": "What are common wild species you see in your area? Are these species native, invasive, or introduced? If introduced, see if you can find out how these species got here.",
    "ecosystem": "Tantangan Ekosistem",
    "mission_1_dec_2020": "Find any 3 vertebrates (birds, mammals, reptiles, amphibians, and fish)",
    "mission_2_dec_2020": "Temukan 3 tanaman",
    "mission_3_dec_2020": "Temukan 3 serangga",
    "mission_4_dec_2020": "Temukan 1 arachnida",
    "dec_2020_description": "Ecosystems function with organisms of all different types and niches. Producers, consumers, and decomposers work together to balance the ecosystem.",
    "action_dec_2020": "Explore how different types of ecosystems function with organisms distributed across the food chain. How are they different in different parts of the world and in different biomes?"
  },
  "replace_photo": {
    "header": "Ganti Foto?",
    "description": "Apakah kamu ingin mengganti foto dari pengamatanmu yang dilihat kembali?",
    "new": "Pakai foto baru",
    "old": "Gunakan foto lama"
  },
  "social": {
    "share_observation": "Bagikan pengamatan",
    "square": "Persegi",
    "original": "Asli",
    "options": "Opsi",
    "show_species_id": "Tunjukkan identifikasi spesies",
    "share": "Bagikan ke Facebook",
    "save_to_photo_library": "Simpan ke perpustakaan foto",
    "saved_to_photo_library": "Tersimpan ke perpustakaan foto",
    "back_to_id": "Kembali ke Identifikasi",
    "error_title": "Tidak dapat menyimpan foto!",
    "error": "Tolong memeriksa kembali apakah kamu sudah memasang aplikasi Facebook.",
    "adjust_square_crop": "Sesuaikan potongan persegi",
    "crop_image": "Potong gambar"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Temukan 10 spesies apapun",
    "mar_2021_challenge_name": "Tantangan Alam NatGeo",
    "mar_2021_description": "We are kicking off four months of National Geographic Society-sponsored challenges focused on understanding how we depend on and affect the natural world.\n\nNature is all around us, and time spent in nature helps to build health and happiness. If possible, we encourage you to pick a place such as a local park, protected area, or your yard that you visit every month as part of your explorations with Seek. For this month's mission: find any ten species that make you feel happy!\n\nTo find resources to help you use Seek and learn more about biodiversity, visit NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Spend some time getting reacquainted with, or learning how to use, Seek. Visit the home screen to see what species live nearby. Let us know your favorite local plant or animal, or one you’d really like to observe using #NatGeoSeekChallenge on Twitter!",
    "mar_2021_photographer": "Foto oleh: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Lencana Alam",
    "apr_2021_mission_1": "Temukan 2 moluska apapun (kerang, siput, bekicot, siput laut) atau krustasea (teritip, kepiting, lobster, pillbug)",
    "apr_2021_mission_2": "Temukan 6 tanaman",
    "apr_2021_mission_3": "Temukan 2 jamur",
    "apr_2021_challenge_name": "Tantangan Restorasi & Pemulihan",
    "apr_2021_description": "Climate change, species loss, and plastic pollution are three of the greatest challenges our planet currently faces and all are driven by human activity. This year's theme for Earth Day (April 22nd) is \"Restore our Earth.\" We all need to work together to build a more sustainable future for both communities and wildlife—your individual actions can help to make a difference!",
    "apr_2021_action": "One of the most widespread human impacts on ecosystems is trash. As you explore nature this month, pay attention to the litter you see and think about where it may have come from. Make a list of things you could do at home to reduce the waste that your family generates, and share this list with the rest of your family - and with us using #NatGeoSeekChallenge on Twitter!",
    "apr_2021_badge_name": "Lencana Restorasi",
    "apr_2021_photographer": "Foto oleh: Enric Sala / National Geographic",
    "may_2021_mission_1": "Find any 5 plants from any of the following families:\n\nAsteraceae (Sunflowers, Daisies, Asters, and Allies);\nFabaceae (Legumes);\nLamiaceae (Mint Family);\nAcanthaceae (Acanthus and Honeysuckle Family);\nMalvaceae (Mallow and Hibiscus Family);\nBignoniaceae (Bignonia Family);\nPassifloraceae (Passionfruit Family)",
    "may_2021_mission_2": "Find 2 arthropods (insects, arachnids, crustaceans)",
    "may_2021_challenge_name": "Tantangan Ekosistem Sehat",
    "may_2021_description": "Healthy ecosystems provide us with many different benefits, including cleaning our water and air, storing carbon, and providing habitat to support biodiversity. Some species—such as lichens, moss and odonates (dragonflies and damselflies) are known to be indicators of ecological health. When you see these species it's a good sign that your ecosystem is healthy!",
    "may_2021_action": "Healthy ecosystems have important benefits on our own health and well-being. Time spent in nature can help people recover from stress, improve their mood and think more clearly. Find a peaceful spot in nature and spend an hour focusing on the sights, sounds, smells, and textures around you. Write down some of your observations. How does this time spent in nature make you feel? Share a photo of your spot using #NatGeoSeekChallenge on Twitter!",
    "may_2021_badge_name": "Lencana EcoHealth",
    "may_2021_photographer": "Foto oleh: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Find 1 plant from the following classes:\n\nLycopodiopsida (Spikemosses, Clubmosses and Firmosses);\nPolypodiopsida (Ferns)",
    "june_2021_mission_2": "Find 1 plant in the class Pinopsida (Conifers)",
    "june_2021_mission_3": "Find 1 plant from the subphylum Angiospermae (Flowering Plants)",
    "june_2021_mission_4": "Temukan 1 jamur",
    "june_2021_mission_5": "Temukan 2 vertebrata (burung, mamalia, amfibi, reptil, ikan)",
    "june_2021_mission_6": "Temukan 1 serangga",
    "june_2021_mission_7": "Temukan 1 arachnida",
    "june_2021_challenge_name": "Tantangan Konservasi",
    "june_2021_description": "All of us, regardless of our age or experience, can have a positive impact on biodiversity conservation. For example, we can help take care of a particular place like our own yard, a protected area, or a local park. Protecting nature starts by learning about the plants, fungi and animals that are in the places that you care about. Your challenge this month is to look in your yard or a local park and take an inventory of as much biodiversity as you can.",
    "june_2021_action": "This month, focus on learning something about each species you document, including which ones are native and which are introduced.  Reflect on all of your observations over the past four months— what differences have you noticed in biodiversity and the human footprint across this period and across the different places you've explored? Identify something you can commit to doing to help make a local place (such as your yard or a park) healthier for native species. Write down your goal, take a photo of it, and share it with us at #NatGeoSeekChallenge on Twitter!",
    "june_2021_badge_name": "Lencana Konservasi",
    "june_2021_photographer": "Foto oleh: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "KAMU MENYELESAIKAN TANTANGAN {{sponsorName}} UNTUK {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "ANDA BERHASIL MASUK",
    "welcome_back": "Selamat datang kembali, {{username}}!",
    "open_inaturalist": "BUKA INATURALIST",
    "dive_deeper_with_inat": "Menyelam lebih dalam bersama iNaturalist.",
    "inat_value_prop_1": "Sinkronisasi pengamatanmu di lintas perangkat",
    "inat_value_prop_2": "Dapatkan rekomendasi identifikasi akurat dan berbasis lokasi",
    "inat_value_prop_3": "Tambah, ubah, dan kelola semua pengamatanmu dalam satu tempat",
    "inat_value_prop_4": "Ikuti orang dan lihatlah apa yang teman-temanmu sedang amati",
    "learn_more_about_inat": "Pelajari lebih lanjut tentang iNaturalist",
    "get_started_by_downloading_inat": "Mulai sekarang dengan mengunduh aplikasi iNaturalist atau mengunjungi inaturalist.org.\n\nSudah memiliki akun iNaturalist? Masuk ke Seek dengan akunmu yang sudah ada!",
    "we_think_youll_like_inat": "Kami pikir kamu akan mencintai iNaturalist.",
    "sign_out": "Keluar dari iNaturalist",
    "log_in_to_post_observations": "Masuklah untuk mengunggah pengamatan Seek ke iNaturalist!",
    "log_in_with_inat": "MASUK DENGAN INATURALIST",
    "use_inat_to": "GUNAKAN INATURALIST UNTUK:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist adalah komunitas daring untuk para naturalis",
    "inat_bullet_1": "Pengamatan iNaturalist terbuka untuk umum dan membantu berkontribusi kepada ilmu pengetahuan",
    "inat_bullet_2": "Setiap pengamatan berisi nama penggunamu, tanggal, dan lokasi pengamatan",
    "inat_bullet_3": "Komunitas iNaturalist membantu mengidentifikasi dan mengonfirmasi pengamatan",
    "seek_is_an_id_app": "Seek merupakan aplikasi ID yang membantu siapapun untuk belajar tentang spesies di sekitar mereka",
    "seek_bullet_1": "Pengamatan Seek disimpan di perangkatmu",
    "seek_bullet_2": "Informasi pribadi yang dapat diidentifikasi tidak diambil dari pengguna yang telah keluar",
    "seek_bullet_3": "Identifikasi tidak keluar dari perangkatmu atau memerlukan internet untuk bisa berjalan, tetapi tidak akan dikonfirmasi oleh komunitas iNaturalist",
    "your_obs_could_make_difference": "PENGAMATANMU DAPAT MEMBUAT PERBEDAAN",
    "everyday_obs_help_scientists": "Setiap pengamatan yang dibuat oleh naturalis sepertimu dapat menolong ilmuwan mempelajari di mana dan kapan suatu organisme bisa ditemukan, bahkan dapat mengarah kepada penemuan-penemuan baru!",
    "faqs": "FAQ",
    "faq_1": "Kamu harus berumur 13+ atau mendapatkan izin orang tua untuk membuat akun iNaturalist",
    "faq_2": "Seek dan iNaturalist menggunakan model identifikasi yang sama, tetapi hanya pengamatan iNaturalist yang dikonfirmasi oleh komunitas",
    "logged_in_as": "MASUK SEBAGAI",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} pengamatan diunggah ke iNaturalist melalui Seek",
      "one": "{{count}} pengamatan diunggah ke iNaturalist melalui Seek",
      "two": "{{count}} pengamatan diunggah ke iNaturalist melalui Seek",
      "few": "{{count}} pengamatan diunggah ke iNaturalist melalui Seek",
      "many": "{{count}} pengamatan diunggah ke iNaturalist melalui Seek",
      "other": "{{count}} pengamatan diunggah ke iNaturalist melalui Seek"
    },
    "logged_in_bullet_1": "Kamu dapat mengunggah pengamatanmu ke iNaturalist dengan mengeklik 'Unggah Postingan ke iNaturalist' setelah kamu membuat pengamatan Seek",
    "logged_in_bullet_2": "Gunakan aplikasi atau situs web iNaturalist untuk membaca pemberitahuan tentang identifikasi, komentar, dan aktivitas lainnya pada pengamatanmu",
    "logged_in_bullet_3": "Pengamatan Seekmu TIDAK memiliki cadangan di iNaturalist. Menghapus Seek akan menghapus semua pengamatanmu di perangkatmu.",
    "upload_and_track_obs_using_inat": "Unggah dan lacak pengamatanmu dengan menggunakan aplikasi iNaturalist atau mengunjungi inaturalist.org.\n\nTerima kasih telah menjadi bagian dari komunitas ini!",
    "x_seen_by_user": "{{speciesName}} dilihat oleh {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Tantangan Predator Arthropoda",
    "august_2021_mission_1": "Temukan 5 spesies arthropoda dari:\n\n-Serangga Ordo Mantodea (Belalang Sembah);\n-Serangga Ordo Odonata (Capung);\n-Serangga Ordo Megaloptera (Lalat Alder, Lalat Dobson, dan Lalat Ikan);\n-Serangga Ordo Neuroptera (Undur-undur, Sayap Renda, dan Sekutunya);\n-Serangga Famili Coccinellidae (Kepik);\n-Kelas Chilopoda (Kaki Seribu);\n-Kelas Arachnida (Arachnida)",
    "august_2021_description": "Predator merupakan hewan yang berburu dan memakan binatang lain. Akan tetapi, kamu tidak perlu pergi jauh-jauh untuk menemukan mereka! Kaki seribu, laba-laba, banyak serangga lain serta arachnida juga mungkin sedang berburu mangsa yang lebih kecil yang ada di luar jendelamu—bahkan di dalam ruang. Bahkan kebanyakan Kepik juga merupakan predator!",
    "august_2021_action": "Pikirkan jenis-jenis predator yang kamu temukan. Apakah jenis mangsa yang biasa mereka makan? Bagaimana mereka menemukan, menangkap, dan memakan mangsanya?",
    "september_2021_challenge_name": "Tantangan Musiman",
    "september_2021_mission_1": "Temukan 10 spesies baru",
    "september_2021_description": "Musim sedang berganti! Setiap tahunnya terdapat dua ekuinoks: di bulan Maret dan September. Pada hari ekuinoks, akan ada hampir 12 jam sinar matahari dan 12 jam tanpa sinar matahari di seluruh dunia. Seiring panjang hari, tanaman dan hewan merespons dengan mengubah pertumbuhan atau sifat mereka.",
    "september_2021_action": "Apakah cuaca ekstrem pernah terjadi di sekitarmu akhir-akhir ini? Bagaimana tanaman, hewan, dan jamur meresponsnya? Coba cari data cuaca terbaru untuk bulan ini di areamu. Apakah perubahan yang telah terjadi dan bagaimana menurutmu hal ini dapat mempengaruhi organisme yang hidup di sana?",
    "october_2021_challenge_name": "Tantangan Arachnida",
    "october_2021_mission_1": "Temukan 4 arachnida",
    "october_2021_description": "Apakah kamu tahu bahwa arachnida bukan laba-laba saja? Selain laba-laba, tungau dan kutu, laba-laba berkaki panjang, hingga kalajengking semu yang sangat kecil dan sering diabaikan pun dapat ditemukan di semua benua yang ditinggali. Selain arachnida yang jarang diketahui seperti kalajengking, kalajengking cambuk, kalajengking cambuk tak berekor, dan laba-laba unta ditemukan secara umum di bagian dunia yang lebih hangat dan/atau kering.",
    "october_2021_action": "Pikirkan tentang jenis arachnida yang kamu temukan. Bagaimana kamu menjelaskan habitat mereka? Apakah ada di antara mereka yang ditemukan dalam habitat yang sama?"
  }
}