{
  "species_nearby": {
    "header": "Specie nelle vicinanze",
    "internet_error": "Ci serve Internet per generare le specie nelle vicinanze. Tocca per riprovare.",
    "no_location": "Nessuna Posizione",
    "no_species": "Sembra non ci siano molte specie osservate nelle vicinanze! Prova a cambiare la tua posizione o ad ampliare il filtro delle specie.",
    "input_location_above_map": "Nessuna posizione trovata; inserisci un nome per caricare la mappa e cercare le specie nelle vicinanze",
    "error_alert_location_services": "Per continuare, attiva i servizi di localizzazione nelle impostazioni del tuo dispositivo",
    "species_nearby_requires_location": "Specie nelle vicinanze richiede la tua posizione. Abilita la localizzazione nelle impostazioni",
    "species_nearby_requires_android_accuracy": "Le specie nelle vicinanze richiedono la tua posizione. Controlla che i servizi di localizzazione siano abilitati.",
    "choose_location_on_map": "SCEGLI LA POSIZIONE SULLA MAPPA"
  },
  "get_started": {
    "header": "Iniziamo",
    "tip_1": "Scatta foto con la Fotocamera di Seek per identificare gli esseri viventi tutt'intorno a te.",
    "tip_2": "Scopri sulle specie che sono state osservate intorno a te con Specie Nelle Vicinanze.",
    "tip_3": "Ottieni distintivi e sali di livello indentificando diversi tipi di specie e partecipando alle sfide."
  },
  "challenges_card": {
    "header": "Sfide",
    "join": "Aggiungi osservazioni con la Fotocamera di Seek per ottenere i distintivi di Our Planet!",
    "take_challenge": "Accetta la sfida",
    "continue_challenge": "Continua la sfida",
    "view_all": "Visualizza tutte le sfide",
    "new_join": "Aggiungi osservazioni con la Fotocamera di Seek per ottenere il distintivo Sfida!",
    "inat_admin": "Admin di iNat: grazie per aver testato Seek! Stai vedendo l'ultima sfida di iNat prima dell'inizio del mese per scopi di test."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "PUBBLICA SU INATURALIST",
    "uploading_x_observations": {
      "zero": "Caricando {{count}} osservazioni",
      "one": "Caricando {{count}} osservazione",
      "two": "Caricando {{count}} osservazioni",
      "few": "Caricando {{count}} osservazioni",
      "many": "Caricando {{count}} osservazioni",
      "other": "Caricando {{count}} osservazioni"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} osservazioni caricate!",
      "one": "{{count}} osservazione caricata!",
      "two": "{{count}} osservazioni caricate!",
      "few": "{{count}} osservazioni caricate!",
      "many": "{{count}} osservazioni caricate!",
      "other": "{{count}} osservazioni caricate!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} osservazioni da caricare",
      "one": "{{count}} osservazione da caricare",
      "two": "{{count}} osservazioni da caricare",
      "few": "{{count}} osservazioni da caricare",
      "many": "{{count}} osservazioni da caricare",
      "other": "{{count}} osservazioni da caricare"
    },
    "upload_now": "CARICA ORA",
    "error_internet": "Internet non rilevato. Sei pregato di riprovare più tardi.",
    "error_downtime": {
      "zero": "Il server di iNaturalist è in manutenzione. Sei pregato di riprovare tra {{count}} ore.",
      "one": "Il server di iNaturalist è in manutenzione. Sei pregato di riprovare tra {{count}} ora.",
      "two": "Il server di iNaturalist è in manutenzione. Sei pregato di riprovare tra {{count}} ore.",
      "few": "Il server di iNaturalist è in manutenzione. Sei pregato di riprovare tra {{count}} ore.",
      "many": "Il server di iNaturalist è in manutenzione. Sei pregato di riprovare tra {{count}} ore.",
      "other": "Il server di iNaturalist è in manutenzione. Sei pregato di riprovare tra {{count}} ore."
    },
    "error_unknown": "Caricamento fallito. Dettagli dell'errore: {{errorText}}",
    "error_login": "Token d'accesso fallito. Sei pregato di accedere al tuo profilo di iNaturalist su Seek dalla schermata di iNaturalist o degli Obiettivi prima di riprovare.",
    "error_photo": "Non è più possibile accedere alla foto sul dispositivo.",
    "error_downtime_a_few_hours": "Il server di iNaturalist è in manutenzione. Sei pregato di riprovare tra qualche ora."
  },
  "notifications": {
    "header": "Notifiche",
    "learn_more": "Scopri di più su iNaturalist",
    "earned_badges": "Hai ottenuto molti distintivi! Potrebbe piacerti iNaturalist!",
    "almost_finished": "Hai quasi terminato la tua sfida!",
    "view_progress": "Visualizza i tuoi progressi",
    "challenge_completed": "Congratulazioni! Hai completato una sfida",
    "view_challenges": "Visualizza la sfida",
    "none": "Non hai ancora alcuna notifica!",
    "about": "Qui sarai notificato sulle nuove sfide appena divengono disponibili, aggiornamenti su Seek e altre informazioni rilevanti.",
    "new_challenge": "È disponibile una nuova sfida!"
  },
  "login": {
    "log_in": "Accedi con iNaturalist",
    "sign_up": "Registrati a iNaturalist",
    "about": " Accedendo con iNaturalist, puoi pubblicare le osservazioni alla community online tramite Seek.",
    "skip_login": "Continua senza registrarti",
    "error_email": "Sei pregato di inserire un indirizzo email valido",
    "error_credentials": "Nome utente o password errati",
    "error_username_taken": "Quel nome utente è già in uso",
    "error_no_username": "Nome utente / email mancante",
    "error_no_password": "Password mancante",
    "error_internet": "Nessuna connessione a Internet",
    "error_request_could_not_be_completed": "Impossibile completare la tua richiesta."
  },
  "inat_signup": {
    "welcome": "Benvenuto su Seek!",
    "enter_birthday": "Sei pregato di inserire la tua data di nascita",
    "permission": "Devi avere almeno 13 anni per creare un profilo.",
    "privacy": "Politica sulla Privacy",
    "continue": "Continua",
    "enter_email": "Sei pregato di inserire l'email dei tuoi genitori",
    "parent_email": "Email del Genitore/Tutore",
    "under_13": "Poiché hai meno di 13 anni, dobbiamo ottenere il permesso dei tuoi genitori o del tuo tutore prima di creare un profilo.",
    "sign_up": "Registrati",
    "next": "Successivo",
    "submit": "Invia",
    "email": "Email",
    "username": "nome utente",
    "password": "password",
    "release_photos": "Sì, concedi le mie foto e osservazioni così che gli scienziati possano usare i miei dati (consigliato)!",
    "create_account": "Crea il mio profilo",
    "thanks": "Grazie!",
    "parent_instructions": "Abbiamo inviato un'email ai tuoi genitori o al tuo tutore con le istruzioni.",
    "continue_no_log_in": "Continua Senza Accedere",
    "terms": "Termini di Servizio",
    "linked_account": "Hai collegato un profilo di iNaturalist a Seek!",
    "posting": "Pubblicando su iNaturalist",
    "posting_details": "Puoi pubblicare le osservazioni effettuate su Seek a iNaturalist immediatamente dopo averle aggiunte alle tue osservazioni. Se vorresti pubblicarle su iNaturalist in seguito, sei pregato di usare l'app o il sito web di iNaturalist.",
    "observations": "Osservazioni Salvate sul Dispositivo",
    "observations_1": "Le tue osservazioni su Seek sono memorizzate sul tuo dispositivo e NON online.",
    "observations_2": "Eliminare l'app eliminerà tutte le tue osservazioni effettuate su Seek.",
    "observations_3": "Seek non sincronizza le tue osservazioni su altri dispositivi.",
    "agree_to_terms": "Acconsento ai <terms>{{terms}}</terms> e la <privacy>{{privacy}}</privacy>, e ho revisionato le <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Linee Guida della Community",
    "store_data": "Acconsento affinché iNaturalist memorizzi ed elabori tipi limitati di informazioni personali su di me per gestire il mio profilo.",
    "learn_more": "Scopri di più",
    "learn_more_about_data_storage": "Conserviamo informazioni personali quali nomi utente e indirizzi email per gestire i profili su questo sito e rispettare le leggi sulla privacy, abbiamo bisogno che tu spunti questa casella per indicare che acconsenti a quest'uso delle informazioni personali. Per scoprire di più su quali informazioni raccogliamo e come le usiamo, sei pregato di visualizzare la nostra Politica sulla Privacy e i nostri Termini di Servizio.",
    "learn_more_about_licensing": "Spunta questa casella se vuoi applicare una licenza Creative Commons Attribution-NonCommercial al contenuto caricato. Ciò significa che chiunque possa copiare e riutilizzare le tue foto e/od osservazioni senza chiedere il permesso finché ti danno credito e non usano le opere commercialmente. Puoi scegliere una licenza differente o rimuoverla in seguito, ma questa è la migliore per la condivisione coi ricercatori.",
    "about_personal_information": "Sulle Informazioni Personali",
    "about_licenses": "Sulle Licenze"
  },
  "inat_login": {
    "log_in_with_inat": "Accedi col tuo profilo di iNaturalist",
    "username": "Nome utente",
    "username_email": "Nome utente / email",
    "username_or_email": "Nome utente o email",
    "password": "Password",
    "forgot_password_header": "Password dimenticata",
    "forgot_password": "Hai dimenticato la password?",
    "log_in": "Accedi",
    "email": "Email",
    "no_worries": "Non preoccuparti. Invieremo le istruzioni di ripristino della password alla tua email.",
    "reset": "Ripristina la mia password",
    "check_email": "Controlla la tua casella email!",
    "reset_instructions": "Abbiamo inviato le istruzioni di ripristino della password alla tua email.",
    "return_login": "Torna all'Accesso"
  },
  "privacy": {
    "header": "Politica sulla Privacy"
  },
  "menu": {
    "home": "Home",
    "achievements": "Obiettivi",
    "challenges": "Sfide",
    "observations": "Le Mie Osservazioni",
    "inat": "iNaturalist",
    "about": "Info",
    "settings": "Impostazioni"
  },
  "onboarding": {
    "onboarding_1": "Usa la Fotocamera di Seek per identificare piante, animali e funghi",
    "onboarding_2": "Impara sugli organismi tutt'intorno a te",
    "onboarding_3": "Ottieni distintivi osservando diversi tipi di specie",
    "skip": "Salta per ora",
    "continue": "Continua"
  },
  "location_picker": {
    "species_nearby": "Specie nelle vicinanze",
    "button": "Cerca nei dintorni",
    "undefined": "Posizione indefinita"
  },
  "taxon_picker": {
    "all": "Tutte le Specie",
    "plants": "piante",
    "amphibians": "anfibi",
    "fungi": "funghi",
    "fish": "pesci",
    "reptiles": "rettili",
    "arachnids": "aracnidi",
    "birds": "uccelli",
    "insects": "insetti",
    "mollusks": "molluschi",
    "mammals": "mammiferi",
    "other": "altre specie"
  },
  "challenges": {
    "header": "Sfide",
    "in_progress": "In corso",
    "not_started": "Non avviata",
    "completed": "Completata",
    "challenge": "Sfida",
    "badge": "Distintivo",
    "connectivity": "Sfida di Connettività",
    "biodiversity": "Sfida sulla Biodiversità",
    "productivity": "Sfida della Community",
    "resilience": "Sfida sulle Foreste",
    "farming": "Sfida sulle Praterie",
    "flow": "Sfida sulle Acque Dolci",
    "hotspots": "Sfida sull'Alto Mare",
    "ice": "Sfida Climatica",
    "badge_name_april": "Distintivo di Connettività",
    "badge_name_may": "Distintivo di Biodiversità",
    "badge_name_june": "Distintivo della Community",
    "badge_name_august": "Distintivo delle Praterie",
    "badge_name_september": "Distintivo delle Acque Dolci",
    "badge_name_october": "Distintivo d'Alto Mare",
    "badge_name_november": "Distintivo delle Foreste",
    "badge_name_december": "Distintivo Climatico",
    "op": "Our Planet",
    "start_now": "Inizia ora",
    "mission_1_april": "Trova 10 nuove specie!",
    "april_description": "Non siamo soli sul nostro pianeta! La natura è sempre intorno a noi che noi lo notiamo o no. Nelle nostre case, giardini, paesi e città esistono mondi nascosti da scoprire. Cerca dentro e intorno a casa tua e potresti esser sorpreso da quanti vicini selvatici troverai.\n\nCerca piante, funghi, insetti, uccelli e animali. Fa attenzione ai segni di vita più elusivi: feci, peli, nidi, tracce e ragnatele possono dare indizi su altre creature che condividono la tua casa.",
    "start_challenge": "Avvia la sfida",
    "open_camera": "Apri la fotocamera",
    "view_badge": "Visualizza il distintivo",
    "your_mission": "La tua missione:",
    "mission_1_may": "Trova 4 uccelli, mammiferi, rettili, anfibi o pesci differenti",
    "mission_2_may": "Trova 4 insetti diversi",
    "mission_3_may": "Trova 3 aracnidi diversi",
    "mission_4_may": "Trova 6 piante diverse",
    "mission_5_may": "Trova 3 funghi diversi",
    "may_description": "Dalla foresta più profonda al più piccolo parco, condividiamo il nostro pianeta con un'incredibile varietà di esseri viventi, ognuna adatta al particolare ambiente in cui vive. Cerca un luogo naturale locale e vedere quanti diversi tipi di esseri viventi puoi trovare. Lungo la strada, imparerai che caratteristi rendono questi diversi gruppi di organismi differenti tra loro!",
    "congrats": "Hai completato la Sfida di Our Planet per {{month}}!",
    "thanks": "Grazie per aver partecipato! Tutti noi, possiamo dare una mano alla natura. Segui il viaggio di Our Planet su Netflix e scopri di più su ourplanet.com.",
    "no_completed_challenges": "Le tue sfide completate compariranno qui.",
    "no_challenges_in_progress": "Avvia una nuova sfida sotto per ottenere i distintivi!",
    "no_new_challenges_header": "Non hai alcuna nuova sfida.",
    "no_new_challenges": "Ti faremo sapere quando sono disponibili le nuove sfide.",
    "completed_all": "Hai completato tutte le sfide disponibili!",
    "number_observed_plural": {
      "zero": "{{count}} osservate finora",
      "one": "{{count}} osservate finora",
      "two": "{{count}} osservate finora",
      "few": "{{count}} osservate finora",
      "many": "{{count}} osservate finora",
      "other": "{{count}} osservate finora"
    },
    "how_to": "Completa la Sfida di Seek per {{month}}!",
    "released": "Questa sfida sarà rilasciata il {{date}}.",
    "get_involved": "Partecipa",
    "action_april": "Controlla se vivi vicino a una città parte della Sfida \"Natura Cittadina\" e controlla le attività di registrazione e identificazione naturale per la natura urbana!",
    "action_may": "Fai volontariato con piccoli gruppi per aiutare a mantenere gli spazi verdi locali.\n\nCondividi i tuoi ritrovamenti con la tua famiglia, amici o la comunità scolastica per aprire i loro occhi sulla natura intorno a loro.\n\nOrganizza una raccolta rifiuti nel tuo spazio verde locale.",
    "action_june": "Usa le risorse su ourplanet.com per avviare un progetto d'azione locale sulla biodiversità nella tua area e dare una mano alla natura locale.",
    "action_november_2019": "Raccogli i semi delle piante vicino a te, falli germogliare in vaso, e poi pianta i giovani alberi.\n\nDì agli amici o ai familiari tutto ciò che gli alberi fanno per noi.",
    "action_august": "Pianta i fiori selvatici per fornire cibo agli impollinatori.\n\nCrea un 'hotel degli inseti' per fornire case agli insetti nel tuo giardino o nel cortile di scuola unendo piccoli tubi tra loro e riempendoli di ramoscelli e pezzi di piastrelle rotte.",
    "action_september": "Tieni traccia di quanta acqua usi durante il giorno. Pensa a come potresti ridurne gli sprechi per aiutare a ridurre l'impatto sugli habitat d'acqua dolce.\n\nCerca i rifiuti o altro inquinamento negli habitat d'acqua dolce locali. Potresti organizzare una campagna locale per proteggere questo prezioso ecosistema?",
    "action_october": "Gli uccelli necessitano di carburante per i lunghi viaggi che percorrono per migrare. Nei mesi invernali, lascia noci, semi e palle di grasso nel tuo giardino per dargli una spinta.\n\nPianta alberi e arbusti che forniscano bacche e radici per gli uccelli di passaggio.",
    "action_december": "Cerca o avvia un progetto di scienze cittadino che monitori i cambiamenti negli schemi della tua fenologia locale. Questi dati possono aiutare gli scienziati a comprendere l'impatto del cambiamento climatico e predire che problemi potrebbe causare.",
    "june_description": "Ogni specie in una barriera corallina è importante per il resto della fauna e flora locale, che sia cibo per altre creature o un predatore che mantiene sotto controllo altre popolazioni. Le catene alimentari possono esser delicate e complesse e questo è il caso in ogni ecosistema sul nostro pianeta. Cerca diversi livelli nella tua rete alimentare locale e impara come ognuna consente ad altre specie di sopravvivere.",
    "november_description": "Gli umani sono sempre dipesi da alberi e foreste per la sopravvivenza. Ci danno aria pulita, cibo, rifugio e legna. Prendono il carbonio dall'aria e lo bloccano nella loro legna o nel suolo. Passare tempo fra gli alberi ci fa sentire meglio nella mente e nel corpo. Ne abbiamo bisogno più che mai, così come un enorme quantità di altri esseri viventi. Cerca gli alberi nella tua area locale e sentine i benefici!",
    "august_description": "I grandi animali delle praterie stanno perdendo il proprio habitat per le coltivazioni, ma non è la sola fauna influenzata dalla nostra produzione alimentare. Le popolazioni di insetti stanno diminuendo in tutto il nostro pianeta, parzialmente perché le colture sostituiscono i loro habitat e sono irrorati di pesticidi che li uccidono. Necessitiamo di insetti impollinatori per le nostre colture e perché le piante selvatiche fioriscano e molti anfibi, rettili, uccelli e mammiferi dipendono dagli insetti per il cibo. Cerca gli insetti intorno a te e mostra loro un po' di amore!",
    "september_description": "L'acqua dolce è essenziale per tutta la vita terrestre e gli habitat d'acqua dolce sono la casa di oltre il 10 percento di tutti gli animali noti e di quasi metà di tutte le specie ittiche note. Fiumi, ruscelli e laghi permettono alla fauna di viaggiare ampie distanze per completare i propri cicli vitali. Cerca pozze, ruscelli, fiumi e laghi nella tua area e osserva quali specie d'acqua dolce riesci a individuare.",
    "october_description": "I mari coprono vaste aree del nostro pianeta e senza la tecnologia moderna gli umani troverebbero molto difficile attraversare queste enormi distese. Molte specie d'uccelli, tuttavia, fanno esattamente questo ogni anno. Milioni di uccelli migrano da un paese all'altro per fuggire dal meteo freddo e trovare cibo. Tener traccia di quando la fauna migra può aiutarci a comprendere come il cambiamento climatico stia influenzando il mondo naturale. Cerca gli uccelli in visita nella tua area locale e scopri dove altro passano il proprio tempo.",
    "december_description": "Il cambiamento climatico non sta influenzando solo i mondi congelati ai poli del nostro pianeta. Le temperature in aumento e i cambiamenti degli schemi meteorologici possono causare la fuga delle specie dagli habitat che diventano inospitali, verso zone che prima non potevano sostentarle. Può anche significare che i cambiamenti collegati alle stagioni (noti come 'fenologia'), come la caduta delle foglie, la germinazione e la fioritura, inizino ad avvenire in periodi diversi. Questo potrebbe causare problemi per altre specie, che sono difficili da predire. Cerca la tua flora locale e osserva come il tuo ambiente locale potrebbe star cambiando.",
    "mission_1_june": "Trova 6 piante diverse (produttori)",
    "mission_2_june": "Trova 3 cavallette, grilli, locuste, farfalle, falene, bruchi o mammiferi che mangiano piante (erbivori)",
    "mission_3_june": "Trova 2 diversi aracnidi, mantidi o mammiferi che mangiano carne (carnivori)",
    "mission_4_june": "Trova 2 funghi (decompositori)",
    "mission_1_november": "Trova ogni 10 diversi alberi o arbusti dai seguenti tipi:\n\n-Pini, conifere, tassi e podocarpacee;\n-Palme;\n-Faggi, noci e querce;\n-Aceri, ippocastani, manghi, mogani e agrumi;\n-Agrifogli;\n-Sorbi e sorbi montani;\n-Ciliegi, meri e peri;\n-Bagolari, pioppi tremuli, pioppi e salici;\n-Lauri, avocado, lindera e sassofrassi;\n-Olmi;\n-Hippophae e Ceanoti (Rhamnaceae);\n-Fichi e gelsi;\n-Mangrovie;\n-Combretacee;\n-Cornioli, ortensie e tupeli.",
    "mission_1_august": "Trova 10 insetti diversi",
    "mission_1_september": "Trova 10 specie diverse di: libellule, anfibi, pesci, anatre, muschi, felci, ninfee, giunchi o canne",
    "mission_1_october": "Trova 5 uccelli",
    "mission_1_december": "Trova 20 piante",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Specie Osservate",
    "species_nearby": "SPECIE NELLE VICINANZE IN QUESTA SFIDA",
    "no_species_nearby": "Non abbiamo trovato alcuna specie nelle vicinanze in questa sfida, che non hai già osservato",
    "species_nearby_internet_error": "Necessitiamo di Internet per generare le specie nelle vicinanze."
  },
  "results": {
    "observed_species": "Hai osservato una nuova specie!",
    "learn_more": "È stata aggiunta alle tue osservazioni.\nImpara di più su questa specie qui:",
    "learn_more_no_location": "Impara di più su questa specie qui:",
    "view_species": "Visualizza le Specie",
    "back": "Torna alla Fotocamera",
    "no_identification": "Non siamo riusciti a identificare questa foto",
    "sorry": "Ci dispiace, Seek sta ancora imparando!\n\nPuoi provare un angolo diverso, ingrandire o provare a scattare uno scatto più definito dell'organismo.",
    "take_photo": "Scatta un'altra foto",
    "common_ancestor": "Ma Seek non è riuscita a identificare la specie esatta.\n\nPuoi provare un angolo differente, ingrandire o provare a ottenere uno scatto più definito dell'organismo.",
    "believe": "Crediamo che questo sia un membro de",
    "genus": "Crediamo che questo sia un membro del genere",
    "family": "Crediamo che questo sia un membro della famiglia",
    "order": "Crediamo che questo sia un membro dell'ordine",
    "class": "Crediamo che questo sia un membro della classe",
    "resighted": "Hai avvistato di nuovo una specie!",
    "date_observed": "L'hai osservata la prima volta il:\n{{seenDate}}",
    "post_inat": "Se hai scattato la foto originale dell'organismo, puoi aiutarci ad addestrare Seek su questa specie pubblicandola su iNaturalist, dove la community aiuterà a identificarla e migliorare le versioni future.",
    "post": "Pubblica su iNaturalist",
    "flag": "Identificazione Errata",
    "incorrect": "Questa specie è stata identificata erroneamente?",
    "yes": "Sì, rimuovila dalle mie osservazioni",
    "yes_resighted": "Sì, questa specie è stata identificata erroneamente",
    "no": "No, è corretta",
    "enable_location": "La tua osservazione non ha una posizione",
    "enable_location_button": "ABILITA POSIZIONE",
    "error_server": "Spiacenti, non siamo riusciti a classificare quest'immagine. Sei pregato di controllare la tua connessione a Internet e riprovare.",
    "error_image": "Spiacenti, non siamo riusciti a elaborare la tua immagine. Sei pregato di controllare la tua connessione a Internet e riprovare.",
    "error_species": "Spiacenti, non siamo riusciti a recuperare i dettagli per quest'immagine. Sei pregato di controllare la tua connessione a Internet e riprovare.",
    "error_location": "Non potrai visualizzare gli areali, esplorare le specie nelle vicinanze o pubblicare quest'osservazione su iNaturalist. Se abiliti la posizione su Seek, potrai visualizzare informazioni dettagliate sulle tue osservazioni e contribuire alla scienza cittadina. La tua posizione non sarà pubblicata a meno che tu non la pubblichi su iNaturalist.",
    "error_downtime_plural": {
      "zero": "Servizio temporaneamente non disponibile. Sei pregato di riprovare tra {{count}} ore.",
      "one": "Servizio temporaneamente non disponibile. Sei pregato di riprovare tra {{count}} ora.",
      "two": "Servizio temporaneamente non disponibile. Sei pregato di riprovare tra {{count}} ore.",
      "few": "Servizio temporaneamente non disponibile. Sei pregato di riprovare tra {{count}} ore.",
      "many": "Servizio temporaneamente non disponibile. Sei pregato di riprovare tra {{count}} ore.",
      "other": "Servizio temporaneamente non disponibile. Sei pregato di riprovare tra {{count}} ore."
    },
    "error_few": "alcuni",
    "error_gps": "Seek non riesce a rilevare la tua posizione GPS. La tua osservazione è stata salvata, ma senza posizione, non potrai visualizzare informazioni dettagliate come gli areali. Prova a spostarti in un posto dove tu possa vedere il cielo e controlla che i servizi di posizione del tuo dispositivo siano attivati.",
    "error_timeout": "La tua posizione ha richiesto troppo tempo per esser recuperata. La tua osservazione è stata salvata, ma senza posizione, non potrai visualizzare informazioni dettagliate come gli areali. Sei pregato di riprovare più tardi.",
    "nearby": "Specie nelle vicinanze in questo taxon",
    "nothing_nearby": "Sembra che non ci siano state molte specie osservate nelle vicinanze in questo taxon! Prova a scattare un altra foto o a pubblicarla su iNaturalist.",
    "tap": "Tocca per caricare le specie nelle vicinanze",
    "social": "Condividi sui social"
  },
  "banner": {
    "view": "Visualizza il distintivo",
    "badge": "Distintivo",
    "challenge_progress": "Hai trovato un'altra specie!",
    "challenge_view": "Visualizza i tuoi progressi",
    "level_up": "Sei salito di livello!",
    "number_seen_plural": {
      "zero": "Hai visto {{count}} specie!",
      "one": "Hai visto {{count}} specie!",
      "two": "Hai visto {{count}} specie!",
      "few": "Hai visto {{count}} specie!",
      "many": "Hai visto {{count}} specie!",
      "other": "Hai visto {{count}} specie!"
    }
  },
  "camera": {
    "label": "Fotocamera",
    "on": "on",
    "off": "off",
    "scan": "Continua a scansionare l'ambiente per gli organismi da identificare!",
    "scan_class": "Prova diversi angoli finché non ottieni l'identificazione della specie!",
    "scan_genus": "Specie quasi rilevata!",
    "scan_species": "Ci siamo! Ora scatta una foto per aggiungere questa specie alle tue osservazioni.",
    "kingdom": "regno",
    "phylum": "phylum",
    "class": "classe",
    "order": "ordine",
    "family": "famiglia",
    "genus": "genere",
    "species": "specie",
    "error_permissions": "Necessitiamo dell'accesso alla fotocamera per aiutarti a identificare le specie1",
    "error_gallery": "Necessitiamo dell'accesso alla tua galleria per salvare le foto che scatti!",
    "permissions": "Abilita le autorizzazioni nelle impostazioni",
    "please_permissions": "Sei pregato di abilitare le autorizzazioni nelle impostazioni",
    "error_classifier": "Spiacenti, non siamo in grado di caricare il classificatore",
    "error_camera": "Spiacenti, non siamo riusciti a caricare la fotocamera",
    "error_device": "Spiacenti, il dispositivo in uso non è supportato",
    "error_take": "Spiacenti, non siamo riusciti a scattare la tua foto",
    "error_photos": "Nessuna foto trovata in questo album. Prova a selezionarne un altro.",
    "error_version": "La Fotocamera AR di Seek richiede iOS 11.0+. Il tuo dispositivo sta usando la versione dell'OS {{OS}}.",
    "error_cameraManager": "Spiacenti, impossibile caricare il Gestore della Fotocamera",
    "error_photoError": "Spiacenti, l'oggetto della foto non è stato trovato",
    "error_selected_photos": "Se le tue autorizzazioni sono impostate a 'Foto Selezionate', potresti dover riavviare Seek o visitare le Impostazioni di iOS > Seek > Foto > Foto Selezionate per scegliere quali foto mostrare qui.",
    "plant_filter": "Solo piante",
    "non_plant_filter": "Solo non vegetali",
    "filters_off": "Filtri disattivati"
  },
  "gallery": {
    "label": "Foto",
    "photo_library": "Galleria"
  },
  "camera_help": {
    "title": "Fotocamera di Seek",
    "header": "Il tuo obiettivo",
    "explanation_1": "Ogni puntino sulla Fotocamera di Seek rappresenta un livello tassonomico, dal regno alla specie. Questo sistema è come gli scienziati classificano gli esseri viventi.",
    "explanation_2": "Punta la fotocamera agli esseri viventi intorno a te e scatta una foto una volta che il metro si riempie fino alla specie.",
    "header_1": "Come funziona?",
    "how_works": "Il modello d'identificazione di Seek funziona usando direttamente l'albero della vita.\n\nOgni puntino sulla barra d'identificazione rappresenta un livello tassonomico sull'albero della vita. Appena Seek riuscirà a identificare con certezza la specie che stai guardando a ogni livello, aggiungerà un altro puntino alla barra. Quando l'organismo è identificato fino alla specie, scatta una foto!",
    "header_2": "Consigli e Trucchi",
    "tips": "Seek identifica meglio le foto con una buona illuminazione e uno scatto della specie chiaro, quindi prova diversi angoli finché non ottieni lo scatto giusto.\n\nSeek sta ancora imparando, quindi se i puntini non sembrano riempirsi del tutto, stai probabilmente osservando un organismo che non si trova comunemente sul database di iNaturalist. Puoi pubblicare le osservazioni su iNaturalist per aiutare Seek a imparare a identificarlo meglio!",
    "header_3": "Ricorda",
    "tip_1": "Sii sempre consapevole di ciò che ti circonda e stai attento!",
    "tip_2": "Non mangiare nulla che trovi in natura.",
    "tip_3": "Non violare le proprietà altrui.",
    "tip_4": "Rispetta gli altri esseri viventi non infastidendoli né toccandoli. Alcuni potrebbero pungere o mordere."
  },
  "confirm": {
    "identify": "Identificare questa foto?",
    "button": "Identifica Foto"
  },
  "levels": {
    "tadpole": "Girino",
    "cub": "Cucciolo",
    "tracker": "Tracciatore",
    "surveyor": "Rilevatore",
    "naturalist": "Naturalista",
    "seeker": "Cercatore",
    "explorer": "Esploratore",
    "adventurer": "Avventuriero",
    "biologist": "Biologo"
  },
  "badges": {
    "your_level": "Il Tuo Livello",
    "login": "Accedi con iNaturalist per pubblicare le osservazioni alla community online!",
    "achievements": "Progressi",
    "observe_plural": {
      "zero": "Osserva {{count}} specie per raggiungere il prossimo livello!",
      "one": "Osserva {{count}} specie per raggiungere il prossimo livello!",
      "two": "Osserva {{count}} specie per raggiungere il prossimo livello!",
      "few": "Osserva {{count}} specie per raggiungere il prossimo livello!",
      "many": "Osserva {{count}} specie per raggiungere il prossimo livello!",
      "other": "Osserva {{count}} specie per raggiungere il prossimo livello!"
    },
    "observe_max": "Hai raggiunto il livello massimo su Seek!",
    "observe_species": "Osserva",
    "species_badges": "Distintivi delle Specie",
    "challenge_badges": "Distintivi delle Sfide",
    "observed": "Specie\nOsservate",
    "earned": "Distintivi Ottenuti",
    "you_found": "Hai trovato",
    "bird_1": "1 uccello!",
    "bird_5": "5 uccelli!",
    "bird_15": "15 uccelli!",
    "amphibian_1": "1 anfibio!",
    "amphibian_5": "5 anfibi!",
    "amphibian_15": "15 anfibi!",
    "reptile_1": "1 rettile!",
    "reptile_5": "5 rettili!",
    "reptile_15": "15 rettili!",
    "mammal_1": "1 mammifero!",
    "mammal_5": "5 mammiferi!",
    "mammal_15": "15 mammiferi!",
    "fish_1": "1 pesce!",
    "fish_5": "5 pesci!",
    "fish_15": "15 pesci!",
    "mollusk_1": "1 mollusco!",
    "mollusk_5": "5 molluschi!",
    "mollusk_15": "15 molluschi!",
    "insect_1": "1 insetto!",
    "insect_5": "5 insetti!",
    "insect_15": "15 insetti!",
    "arachnid_1": "1 aracnide!",
    "arachnid_5": "5 aracnidi!",
    "arachnid_15": "15 aracnidi!",
    "fungi_1": "1 fungo!",
    "fungi_5": "5 funghi!",
    "fungi_15": "15 funghi!",
    "plant_1": "1 pianta!",
    "plant_5": "5 piante!",
    "plant_20": "20 piante!",
    "name_bird_1": "Distintivo Uccelli di Bronzo",
    "name_bird_5": "Distintivo Uccelli d'Argento",
    "name_bird_15": "Distintivo Uccelli d'Oro",
    "name_amphibian_1": "Distintivo Anfibi di Bronzo",
    "name_amphibian_5": "Distintivo Anfibi d'Argento",
    "name_amphibian_15": "Distintivo Anfibi d'Oro",
    "name_reptile_1": "Distintivo Rettili di Bronzo",
    "name_reptile_5": "Distintivo Rettili d'Argento",
    "name_reptile_15": "Distintivo Rettili d'Oro",
    "name_mammal_1": "Distintivo Mammiferi di Bronzo",
    "name_mammal_5": "Distintivo Mammiferi d'Argento",
    "name_mammal_15": "Distintivo Mammiferi d'Oro",
    "name_fish_1": "Distintivo Pesci di Bronzo",
    "name_fish_5": "Distintivo Pesci d'Argento",
    "name_fish_15": "Distintivo Pesci d'Oro",
    "name_mollusk_1": "Distintivo Molluschi di Bronzo",
    "name_mollusk_5": "Distintivo Molluschi d'Argento",
    "name_mollusk_15": "Distintivo Molluschi d'Oro",
    "name_insect_1": "Distintivo Insetti di Bronzo",
    "name_insect_5": "Distintivo Insetti d'Argento",
    "name_insect_15": "Distintivo Insetti d'Oro",
    "name_arachnid_1": "Distintivo Aracnidi di Bronzo",
    "name_arachnid_5": "Distintivo Aracnidi d'Argento",
    "name_arachnid_15": "Distintivo Aracnidi d'Oro",
    "name_fungi_1": "Distintivo Funghi di Bronzo",
    "name_fungi_5": "Distintivo Funghi d'Argento",
    "name_fungi_15": "Distintivo Funghi d'Oro",
    "name_plant_1": "Distintivo Piante di Bronzo",
    "name_plant_5": "Distintivo Piante d'Argento",
    "name_plant_20": "Distintivo Piante d'Oro",
    "to_earn": "Per ottenere questo distintivo:"
  },
  "observations": {
    "header": "Le Mie Osservazioni",
    "no_obs": "Non hai ancora alcun'osservazione!",
    "help": "Scatta una foto di una pianta, animale o ogni essere vivente usando la nostra fotocamera e il nostro modello di IA che ti aiuterà a identificarli!",
    "open_camera": "Apri la Fotocamera",
    "search": "Cerca le osservazioni",
    "search_empty": "Nessun'osservazione trovata con quel termine di ricerca.",
    "reset_search": "Ripristina la ricerca",
    "not_seen_plants": "Non hai ancora osservato alcuna pianta!",
    "not_seen_amphibians": "Non hai ancora osservato alcun anfibio!",
    "not_seen_fungi": "Non hai ancora osservato alcun fungo!",
    "not_seen_fish": "Non hai ancora osservato alcun pesce!",
    "not_seen_reptiles": "Non hai ancora osservato alcun rettile!",
    "not_seen_arachnids": "Non hai ancora osservato alcun aracnide!",
    "not_seen_birds": "Non hai ancora osservato alcun uccello!",
    "not_seen_insects": "Non hai ancora osservato alcun insetto!",
    "not_seen_mollusks": "Non hai ancora osservato alcun mollusco!",
    "not_seen_mammals": "Non hai ancora osservato alcun mammifero!",
    "not_seen_other": "Non hai ancora osservato alcun'altra specie!"
  },
  "species_detail": {
    "near": "Nelle Vicinanze",
    "about": "Info",
    "range_map": "Mappa dell'areale",
    "range_about": "Una mappa delle osservazioni di questa specie vista su iNaturalist.",
    "view_map": "Visualizza la mappa dell'areale",
    "legend": "Legenda",
    "current_location": "Posizione Corrente",
    "obs": "Le Mie Osservazioni di Seek",
    "obs_inat": "Osservazioni su iNaturalist",
    "cc": "CC",
    "license": "Licenza",
    "taxonomy": "Tassonomia",
    "taxonomy_about": "La classificazione dell'organismo a ogni livello sull'albero della vita.",
    "inat_obs": "Osservazioni di iNaturalist",
    "inat_obs_about": "Il numero totale d'osservazioni di iNaturalist create di questa specie nelle vicinanze e nel mondo.",
    "monthly_obs": "Stagionalità",
    "monthly_obs_about": "Osservazioni globali di questo organismo per mese.",
    "worldwide": "Globali",
    "seen_on": "L'hai osservata il {{date}}",
    "endangered": "A Rischio",
    "endemic": "Endemica",
    "native": "Nativa",
    "threatened": "Minacciata",
    "introduced": "Introdotta",
    "endangered_about": "Questa specie è in pericolo d'estinzione in tutta o buona parte del suo areale.",
    "endemic_about": "Questa specie vive naturalmente in quest'area e non si trova altrove.",
    "native_about": "Questa specie vive naturalmente in questa zona e non è stata portata qui dall'uomo.",
    "threatened_about": "Questa specie potrebbe divenire in pericolo d'estinzione in futuro.",
    "introduced_about": "Questa specie è stata portata in questa zona dall'uomo e non ci vive naturalmente.",
    "got_it": "Capito!",
    "wikipedia": "Fonte: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Specie Simili",
    "similar_about": "Organismi comunemente identificati erroneamente come questa specie.",
    "similar_no_species": "Sembra che non siano state osservate specie simili nelle vicinanze!",
    "plant": "pianta",
    "amphibian": "anfibio",
    "fungi": "fungo",
    "fish": "pesce",
    "reptile": "rettile",
    "arachnid": "aracnide",
    "bird": "uccello",
    "insect": "insetto",
    "mollusk": "mollusco",
    "mammal": "mammifero",
    "species_saved": "Questa specie è salvata nelle tue osservazioni.",
    "you": "Ehi guarda, sei tu! Esci fuori e trova qualche specie selvatica per imparare persino di più a riguardo.",
    "internet_error": "Necessitiamo di Internet per generare la schermata dei dettagli delle specie. Tocca per riprovare.",
    "no_photos_found": "Nessuna foto trovata per questa specie.",
    "copied": "COPIATO!"
  },
  "about": {
    "header": "Info",
    "seek": "Seek è stato creato dal team di iNaturalist.",
    "joint_initiative": "iNaturalist è un' iniziativa congiunta dell'Accademia di Scienze della California e della National Geographic Society.",
    "original": "Seek è stata originariamente creata con il supporto da HHMI Tangled Bank Studios e migliorata con il supporto da Our Planet su Netflix e dal WWF.",
    "designed_by": "Progettata e sviluppata dal team di iNaturalist:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, e Yaron Budowski. Ringraziamenti speciali a Grant Van Horn da Visipedia per l'aiuto con la tecnologia visiva artificiale e alla community di iNaturalist.",
    "version": "Versione",
    "help": "Per aiuto con Seek, sei pregato di scriverci un'email a help+seek@inaturalist.org.",
    "translators": "Siamo grati per l'assistenza nella traduzione fornita dalla community di Crowdin.com, specialmente: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, e Yulia Lygina.",
    "join_crowdin": "Per unirti al team di traduzione di Seek, sei pregato di visitare https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Pubblica su iNaturalist",
    "notes": "Aggiungi note qui",
    "date": "data",
    "location": "posizione",
    "geoprivacy": "geoprivacy",
    "open": "Aperta",
    "obscured": "Oscurata",
    "private": "Privata",
    "yes": "Sì",
    "no": "No",
    "captive": "in cattività/coltivata",
    "what_seen": "Cos'hai visto?",
    "id": "Identificazione di Seek",
    "edit_location": "Modifica posizione",
    "save_location": "Salva posizione",
    "unknown": "Sconosciuta",
    "ok": "Ok",
    "look_up": "Cerca una specie per nome",
    "latitude_longitude": "Lat: {{latitude}}, Long: {{longitude}}",
    "major_taxa": "MAJOR TAXA",
    "animals": "Animali",
    "protozoans": "Protozoi",
    "kelp": "Alghe, Diatomee e Affini"
  },
  "posting_status": {
    "posting_to_inat_background": "PUBBLICANDO SU INATURALIST IN BACKGROUND",
    "posting_to_inat_background_description": "La pubblicazione su iNaturalist continuerà in background mentre Seek è aperta.\n\nPuoi controllare lo stato dei caricamenti sulla schermata home.",
    "no_internet": "NIENTE INTERNET!",
    "no_internet_description": "La tua osservazione non è stata caricata su iNaturalist perché non sei connesso a Internet.\n\nPuoi caricare la tua osservazione dalla schermata home una volta connesso a Internet."
  },
  "posting_help": {
    "header": "Aiuto per la Pubblicazione",
    "identification": "Identificazione della Specie",
    "id_description": "Mentre carichi la tua osservazione, puoi identificare le specie fino all'unità tassonomica su cui sei più sicuro: da una classe come i rettili, a una specie, come la Sialia Mexicana. Dopo la pubblicazione della tua osservazione su iNaturalist, la nostra community aiuterà a identificare la specie.\n\nPuoi anche scegliere di aggiungere delle note facoltative alla tua osservazione, qui.",
    "date": "Data & Posizione",
    "date_description": "Ogni osservazione su iNaturalist è associata a una certa data e posizione. Così, possiamo avere un quadro globale di come stia andando una specie nel mondo col tempo.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Aperta: ",
    "obscured_header": "Oscurata: ",
    "closed_header": "Privata: ",
    "yes_header": "Sì: ",
    "no_header": "No: ",
    "open": "Gli altri utenti di iNaturalist potranno vedere dove questa specie sia stata osservata e gli scienziati potranno usare questi dati per le ricerche.",
    "obscured": "La posizione esatta di quest'osservazione sarà nascosta dagli altri utenti su iNaturalist e, piuttosto, estesa a un'area più grande. (Le posizioni di tutte le specie minacciate e in pericolo sono oscurate automaticamente)",
    "closed": "La posizione di quest'osservazione non sarà condivisa con gli altri utenti su iNaturalist.",
    "captive": "In cattività/Coltivata?",
    "no": "Questo è un organismo che vive naturalmente in natura e non è stato portato qui dall'uomo.",
    "yes": "Quest'organismo è stato portato in questo luogo dall'uomo. Ciò si applica a cose come piante da giardino, animali domestici e animali dello zoo.",
    "addendum": "* L'aggiunta delle osservazioni ai progetti non è supportata su Seek. Se vorresti aggiungere le tue osservazioni a un progetto, sei pregato di farlo su iNaturalist.org o di usare l'app di iNaturalist."
  },
  "delete": {
    "header": "Eliminare la specie?",
    "description": "Desideri rimuovere questa specie dalle tue osservazioni? Questo potrebbe incidere sulle tue sfide e i tuoi distintivi.",
    "yes": "Sì, eliminala dalle mie osservazioni.",
    "no": "Annulla"
  },
  "warning": {
    "remember": "Ricorda",
    "tip_1": "Sii sempre consapevole di ciò che ti circonda, stai attento e non violare le proprietà altrui.",
    "tip_2": "Non mangiare nulla che trovi in natura.",
    "tip_3": "Rispetta gli altri esseri viventi non infastidendoli né toccandoli. Alcuni potrebbero pungere o mordere.",
    "tip_4": "I bambini potrebbero richiedere la supervisione di un adulto."
  },
  "accessibility": {
    "menu": "Apri menu",
    "camera": "Apri la fotocamera",
    "notifications": "Visualizza le notifiche",
    "iNatStats": "Visualizza le statistiche di iNat",
    "flag": "Contrassegna quest'osservazione come errata",
    "back": "Torna alla schermata precedente",
    "user_location": "Torna alla tua posizione corrente",
    "open_help": "Apri la schermata d'aiuto della fotocamera",
    "open_posting_help": "Apri la schermata d'aiuto di pubblicazione su iNaturalist",
    "take_photo": "Scatta la foto",
    "scroll_left": "Scorri a sinistra",
    "scroll_right": "Scorri a destra",
    "warning_modal": "Avvisi della fotocamera AR",
    "get_started_modal": "Suggerimenti per iniziare"
  },
  "review": {
    "title": "Valuta quest'app",
    "rate": "Se ti piace quest'app, sei pregato di prenderti un attimo per valutarla sul Play Store. Grazie per il tuo supporto!",
    "rate_now": "Valuta ora",
    "later": "Più tardi"
  },
  "attributions": {
    "all": "tutti i diritti riservati",
    "some": "alcuni diritti riservati"
  },
  "debug": {
    "logs": "Invia i registri di debug via email"
  },
  "settings": {
    "header": "Fotocamera di Seek",
    "common_names": "Mostra i Nomi Comuni",
    "scientific_names": "Mostra i Nomi Scientifici",
    "donate": "Dona",
    "donate_header": "Aiuta a supportare iNaturalist",
    "donate_description": "Ti sta piacendo Seek? Considera di donare a iNaturalist! Dipendiamo dalle donazioni di persone come te, per mantenere le app gratuite.",
    "language": "Lingua dell'app",
    "device_settings": "Usa impostazioni linguistiche del dispositivo",
    "auto_capture": "Scatta automaticamente una foto quando l'identificazione raggiunge la specie.",
    "species_detail": "Dettagli della specie",
    "seasonality": "Stagionalità",
    "seasonality_option_1": "Mostra la stagionalità in base alle osservazioni globali di iNaturalist",
    "seasonality_option_2": "Mostra la stagionalità in base alle osservazioni di iNaturalist vicine alla mia posizione corrente (le specie non trovate vicino alla mia posizione, non avranno la stagionalità)",
    "donate_ios": "Visita il seguente link per fare una donazione a Seek:"
  },
  "seek_challenges": {
    "badge": "Distintivo di Seek",
    "header": "Hai completato la Sfida di Seek per {{date}}!",
    "text": "Grazie per aver partecipato alla sfida globale! Seek è qui per aiutarti a connetterti con tutte le specie che ci circondano. Esci, esplora e impara sulla natura tutt'intorno a te!",
    "citizen_science": "Sfida di Scienza Cittadina",
    "completed": "Hai completato la sfida e ottenuto il distintivo della sfida!",
    "april_2020_description": "Aprile 2020 è l'anniversario di un anno dall'uscita del nuovo Seek da iNaturalist! Nello scorso anno, siamo cresciuti molto e abbiamo aiutato oltre un milione di persone a sentirsi più connesse al mondo intorno a loro. La natura è tutt'intorno a te, devi solo Cercarla!\n\nPer iniziare il nostro prossimo round di sfide, vedi se riesci a trovare 10 specie che non hai ancora osservato.",
    "action_april_2020": "Aprile è il Mese della Scienza Cittadina! Puoi contribuire alla comprensione scientifica della biodiversità come uno scienziato cittadino pubblicando le tue osservazioni di Seek su iNaturalist.\n\nSe hai 13 o più anni (o il permesso dei tuoi genitori), puoi creare un profilo di iNaturalist e pubblicare le osservazioni su iNaturalist per condividerle con una community più ampia, inclusi gli scienziati!",
    "backyard": "Sfida in Cortile",
    "may_2020_description": "Non devi andare così lontano per trovare la natura intorno a te. Anche solo nel tuo cortile o vicinato, puoi trovare piante, uccelli e insetti che condividono il tuo spazio.",
    "action_may_2020": "Usa le Specie nelle Vicinanze di Seek dalla schermata home per imparare su tutti gli uccelli, piante e insetti che sono stati osservati intorno a te e dare un'occhiata alle pagine delle loro specie. In che periodo dell'anno sono più osservate? Poi prova a esplorare un posto nuovo: che specie potresti trovare vicino al Cairo, Parigi o Giacarta?",
    "mission_1_may_2020": "Trova 5 piante",
    "mission_2_may_2020": "Trova 2 insetti",
    "mission_3_may_2020": "Trova 1 aracnide",
    "mission_4_may_2020": "Trova 2 uccelli",
    "resilience": "Sfida di Resilienza",
    "mission_1_june_2020": "Trova 2 piante nell'ordine delle Asterales (Astri, Campanule, Scaevole e Affini)",
    "mission_2_june_2020": "Trova 3 uccelli nell'ordine dei Passeriformi (Passeri)",
    "mission_3_june_2020": "Trova 1 insetto nell'ordine dei Coleotteri (Scarabei)",
    "june_2020_description": "La natura è resiliente e tutt'intorno a noi. Dalle città alle fattorie, piante e animali trovano un modo per prosperare. Anche nelle aree urbane, piante, uccelli e insetti coesistono con noi.",
    "action_june_2020": "Sapevi che puoi mostrare i nomi scientifici invece di quelli comuni nella fotocamera di Seek? Vai alla pagina delle impostazioni dal menu per cambiare la visualizzazione dai nomi comuni a quelli scientifici!",
    "river": "Sfida del Fiume",
    "mission_1_july_2020": "Trova 2 pesci o anfibi",
    "mission_2_july_2020": "Trova 3 uccelli acquatici qualsiasi dagli ordini degli Anseriformi, Caradriformi, Coraciformi, Gaviformi, Gruiformi, Pelecaniformi, Phoenicopteriformes, Podicipedidi, Procellariformi, Sfenisciformi e Suliformi",
    "mission_3_july_2020": "Trova 1 mollusco",
    "july_2020_description": "I fiumi sono fulcri per la biodiversità. Supportando tutto, dai microinvertebrati ai grandi vertebrati, i fiumi aiutano gli organismi intorno a essi a prosperare.",
    "action_july_2020": "Quando sei vicino a un corpo d'acqua, che organismi noti? Che specie nuotano nell'acqua? Quali vi volano sopra? Ci sono organismi nell'acqua che potresti non riuscire a vedere?",
    "pollinator": "Sfida degli Impollinatori",
    "mission_1_aug_2020": "Trova 2 piante nell'ordine Lamiales (Mente, Platani, Olive, e Affini)",
    "mission_2_aug_2020": "Trova 1 pianta della famiglia Asteraceae (Girasoli, Margherite, Astri, e Affini)",
    "mission_3_aug_2020": "Trovare 1 pianta dall'ordine Rosales (Rose, Olmi, Fichi e Affini)",
    "mission_4_aug_2020": "Trova 2 insetti dagli ordini:\n\nImenotteri (Formiche, Api, Vespe e Pappataci);\nLepidotteri (Farfalle e Falene);\nColeotteri (Scarabei);\nDitteri (Mosche)",
    "aug_2020_description": "Gli impollinatori ci danno il cibo che mangiamo e fiori che amiamo! Spostando il polline tra diverse piante usando i propri corpi, gli impollinatori aiutano molti tipi di piante a riprodursi.",
    "action_aug_2020": "Fa attenzione agli impollinatori intorno a te. Ci sono api o farfalle che visitano i fiori nel tuo giardino o vicinato?",
    "herbivore": "Sfida degli Erbivori",
    "mission_1_sept_2020": "Trova 10 piante",
    "mission_2_sept_2020": "Trova 1 mammifero",
    "mission_3_sept_2020": "Trova 2 insetti dagli ordini:\n\nLepidotteri (Farfalle e Falene);\nEmitteri (Rincoti, Afidi e Affini)",
    "sept_2020_description": "Gli erbivori sono animali adattatisi a nutrirsi solo di piante. I mammiferi erbivori hanno spesso sistemi digestivi complessi che consentono loro di decomporre maggiori quantità di materiale vegetale. Ad esempio, le vacche hanno in realtà 4 stomaci per decomporre le piante che consumano. Altri mammiferi si specializzano in frutta (pipistrelli della frutta) o semi (scoiattoli). Molti insetti si sono anch'essi adattati a mangiare diverse parti di piante, come i bruchi che mangiano le foglie o i rincoti che succhiano la linfa dagli steli.",
    "action_sept_2020": "Fai un po' di ricerca su come il consumo di carne influenza l'ambiente. Che passaggi potresti intraprendere per ridurre il tuo impatto?\n\nAlternativa: Che tipi di piante mangi? Da che parti della pianta provengono? Puoi scoprire a che tipi di animali piace mangiare queste piante?",
    "scavenger": "Sfida dei Necrofagi",
    "mission_1_oct_2020": "Trova 4 funghi",
    "mission_2_oct_2020": "Trova 1 organismo qualsiasi dei seguenti ordini:\n\nAccipitriformes (Poiane, Aquile, e Nibbi);\nCathartiformes (Rapaci);\nCarnivora (Carnivori)",
    "mission_3_oct_2020": "Trova 1 Mollusco",
    "mission_4_oct_2020": "Trova 1 Artropode",
    "oct_2020_description": "Necrofagi e decompositori sono essenziali per la vita sul nostro pianeta. I funghi sono decompositori che decompongono tessuti morti come legna e foglie. Molti tipi di animali come rapaci, isopodi e alcune lumache possono mangiare piante o animali morti. Aiutano a riciclare nutrienti così che siano disponibili per una nuova crescita.",
    "action_oct_2020": "Scopri che tipo di decompositori e necrofagi vivono nelle zone che ti circondano. Che cosa mangiano? Mangiano sempre gli stessi tipi di cose?",
    "adaptation": "Sfida d'Adattamento",
    "mission_1_nov_2020": "Trova 1 uccello nell'ordine Columbiformi (Piccioni e Colombe)",
    "mission_2_nov_2020": "Trova 1 pianta nell'ordine Fabales (Legumi, Poligale e Affini)",
    "mission_3_nov_2020": "Trova 1 aracnide",
    "mission_4_nov_2020": "Trova 2 insetti",
    "nov_2020_description": "Molte specie si sono evolute per adattarsi agli ambienti umani mentre le nostre popolazioni sono cresciute globalmente. Anche nelle dense aree urbane, possiamo trovare uccelli, piante e insetti che vivono tra noi.",
    "action_nov_2020": "Quali sono le specie selvatiche comuni che vedi nella tua area? Queste specie sono native, invasive o introdotte? Se introdotte, vedi se puoi scoprire come queste specie sono arrivate qui.",
    "ecosystem": "Sfida dell'Ecosistema",
    "mission_1_dec_2020": "Trova 3 vertebrati qualsiasi (uccelli, mammiferi, rettili, anfibi e pesci)",
    "mission_2_dec_2020": "Trova 3 piante",
    "mission_3_dec_2020": "Trova 3 insetti",
    "mission_4_dec_2020": "Trova 1 aracnide",
    "dec_2020_description": "Gli ecosistemi funzionano con organismi di tutti i tipi e nicchie differenti. Produttori, clienti e decompositori collaborano per bilanciare l'ecosistema.",
    "action_dec_2020": "Esplora quanti tipi diversi d'ecosistema funzionano con organismi distribuiti per la catena alimentare. Come sono diverse in differenti parti del mondo e biomi differenti?"
  },
  "replace_photo": {
    "header": "Sostituire la Foto?",
    "description": "Vorresti sostituire la foto della tua osservazione riavvistata?",
    "new": "Usa la nuova foto",
    "old": "Mantieni la vecchia foto"
  },
  "social": {
    "share_observation": "Condividi l'osservazione",
    "square": "Quadrata",
    "original": "Originale",
    "options": "Opzioni",
    "show_species_id": "Mostra l'identificazione della specie",
    "share": "Condividi su Facebook",
    "save_to_photo_library": "Salva nella galleria",
    "saved_to_photo_library": "Salvata nella galleria",
    "back_to_id": "Torna all'Identificazione",
    "error_title": "Impossibile salvare la foto",
    "error": "Sei pregato di ricontrollare d'aver installato l'app di Facebook.",
    "adjust_square_crop": "Regola il ritaglio quadrato",
    "crop_image": "Ritaglia immagine"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Trova 10 specie qualsiasi",
    "mar_2021_challenge_name": "Sfida Natura di NatGeo",
    "mar_2021_description": "Stiamo lanciando quattro mesi di sfide sponsorizzate dalla National Geographic Society incentrate sulla comprensione di come dipendiamo da e influenziamo il mondo naturale.\n\nLa natura è tutt'intorno a noi e il tempo passato in natura aiuta a costruire salute e felicità. Se possibile, ti incoraggiamo a scegliere un luogo come un parco locale, area protetta o il tuo cortile per visitarlo ogni mese come parte delle tue esplorazioni con Seek. Per la missione di questo mese: trova dieci specie qualsiasi che ti facciano sentire felice!\n\nPer trovare le risorse per aiutarti a usare Seek e imparare di più sulla biodiversità, visita NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Passa del tempo riprendendo contatto con, o imparando come usare, Seek. Visita la schermata home per vedere che specie vivono nelle vicinanze. Facci sapere la tua pianta o il tuo animale preferito o uno che vorresti davvero osservare usando #NatGeoSeekChallenge su Twitter!",
    "mar_2021_photographer": "Foto di: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Distintivo della Natura",
    "apr_2021_mission_1": "Trova 2 molluschi (bivalvi, lumache, chiocciole, chitoni) o crostacei (cirripedi, granchi, aragoste, porcellini di terra) qualsiasi",
    "apr_2021_mission_2": "Trova 6 piante",
    "apr_2021_mission_3": "Trova 2 funghi",
    "apr_2021_challenge_name": "Sfida di Ripristino e Recupero",
    "apr_2021_description": "Il cambiamento climatico, la perdita di specie e l'inquinamento da plastica sono tre delle grande sfide che il nostro pianeta sta correntemente affrontando e tutte sono guidate dall'attività umana. Il tema di quest'anno per la Giornata della Terra (22 Aprile) è \"Ripristinare la nostra Terra\". Dobbiamo collaborare tutti insieme per costruire un futuro più sostenibile sia per le comunità che la fauna selvatica: le tue azioni individuali possono aiutare a fare la differenza!",
    "apr_2021_action": "Uno dei più diffusi impatti dell'uomo sugli ecosistemi sono i rifiuti. Mentre esplori la natura, questo mese, fa attenzione ai rifiuti che vedi e pensa a da dove potrebbero venire. Fai un elenco di cose che potresti fare a casa per ridurre i rifiuti generati dalla tua famiglia e condividilo con loro e con noi usando #NatGeoSeekChallenge su Twitter!",
    "apr_2021_badge_name": "Distintivo di Ripristino",
    "apr_2021_photographer": "Foto di: Enric Sala / National Geographic",
    "may_2021_mission_1": "Trova 5 piante qualsiasi da una delle famiglie:\n\nAsteracee (Girasoli, Gigli, Astri e Affini);\nFabacee (Legumi);\nLamiaceae (Famiglia della Menta);\nAcantacee (Famiglia dell'Acanto e del Caprifoglio);\nMalvacee (Famiglia dell'Ibisco e della Malva);\nBignoniacee (Famiglia della Bignonia);\nPassifloracee (Famiglia della Maracujá).",
    "may_2021_mission_2": "Trova 2 artropodi (insetti, aracnidi, crostacei)",
    "may_2021_challenge_name": "Sfida degli Ecosistemi Sani",
    "may_2021_description": "Gli ecosistemi sani ci forniscono di molti benefici diversi, inclusa la pulizia delle nostre acqua e dell'aria, stoccaggio di carbonio e fornire habitat a supporto della biodiversità. Alcune specie, come licheni, muschi e odonati (libellule e damigelle) sono note per esser indicatori di salute ecologica. Quando vedi queste specie, è un buon segno che il tuo ecosistema sia sano!",
    "may_2021_action": "Gli ecosistemi sani hanno benefici importanti sulla nostra salute e benessere. Il tempo trascorso in natura può aiutare le persone a riprendersi dallo stress, migliorare il loro umore e pensare più chiaramente. Trova un luogo tranquillo in natura e passa un'ora concentrandosi su viste, suoni, profumi e trame intorno a te. Annota alcune delle tue osservazioni. Come ti fa sentire questo tempo trascorso in natura? Condividi una foto del tuo luogo usando #NatGeoSeekChallenge su Twitter!",
    "may_2021_badge_name": "Distintivo di EcoHealth",
    "may_2021_photographer": "Foto di: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Trova 1 pianta dalle seguenti classi:\n\nLycopodiopsida (Selaginella, Licopodi e Huperzia);\nPolypodiopsida (Felci)",
    "june_2021_mission_2": "Trova 1 pianta nella classe Pinopsida (Conifere)",
    "june_2021_mission_3": "Trova 1 pianta dal subphylum Angiosperme (piante con fiore)",
    "june_2021_mission_4": "Trova 1 fungo",
    "june_2021_mission_5": "Trova 2 vertebrati (uccelli, mammiferi, anfibi, rettili, pesci)",
    "june_2021_mission_6": "Trova 1 insetto",
    "june_2021_mission_7": "Trova 1 aracnide",
    "june_2021_challenge_name": "Sfida di Conservazione",
    "june_2021_description": "Tutti noi, indipendentemente dalla nostra età o esperienza, possiamo avere un impatto positivo sulla conservazione della biodiversità. Ad esempio, possiamo aiutare a prendersi cura di un luogo in particolare, come il nostro giardino, un'area protetta o un parco locale. Proteggere la natura nasce dall'imparare sulle piante, funghi e animali che si trovano in luoghi che ti interessano. La tua sfida questo mese è guardare nel tuo giardino o parco locale e inventariare quanta più biodiversità possibile.",
    "june_2021_action": "Questo mese, concentrati sull'imparare qualcosa su ogni specie che documenti, incluse quelle native e introdotte. Rifletti su tutte le tue osservazioni negli ultimi quattro mesi: che differenze hai notato nella biodiversità e l'impronta umana in questo periodo e nei diversi posti che hai esplorato? Identifica qualcosa in cui ti puoi impegnare per aiutare a rendere il posto locale (come il tuo giardino o un parco) più sano per le specie native. Annota il tuo obiettivo, scattane una foto e condividila con noi a #NatGeoSeekChallenge su Twitter!",
    "june_2021_badge_name": "Distintivo di Conservazione",
    "june_2021_photographer": "Foto di: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "HAI COMPLETATO LA SFIDA DI {{sponsorName}} PER IL {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "SEI CONNESSO",
    "welcome_back": "Bentornato, {{username}}!",
    "open_inaturalist": "APRI INATURALIST",
    "dive_deeper_with_inat": "Immergiti più in profondità con iNaturalist.",
    "inat_value_prop_1": "Sincronizza le tue osservazioni tra dispositivi",
    "inat_value_prop_2": "Ottieni suggerimenti accurati d'identificazione basati sulla posizione",
    "inat_value_prop_3": "Aggiungi, modifica e gestisci tutte le tue osservazioni in un posto solo",
    "inat_value_prop_4": "Segui le persone e vedi cosa stanno osservando i tuoi amici",
    "learn_more_about_inat": "Scopri di più su iNaturalist",
    "get_started_by_downloading_inat": "Inizia scaricando l'app di iNaturalist o visitando inaturalist.org.\n\nHai già un profilo di iNaturalist? Accedi a Seek con il tuo profilo esistente!",
    "we_think_youll_like_inat": "Pensiamo che iNaturalist ti piacerà davvero.",
    "sign_out": "Disconnettiti da iNaturalist",
    "log_in_to_post_observations": "Accedi per pubblicare le tue osservazioni di Seek su iNaturalist!",
    "log_in_with_inat": "ACCEDI CON INATURALIST",
    "use_inat_to": "USA INATURALIST PER:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist è una community online per naturalisti",
    "inat_bullet_1": "Le osservazioni di iNaturalist sono pubbliche e aiutano a contribuire alla scienza",
    "inat_bullet_2": "Ogni osservazione include il tuo nome utente, la data e la posizione dell'osservazione",
    "inat_bullet_3": "La community di iNaturalist aiuta a identificare e confermare le osservazioni",
    "seek_is_an_id_app": "Seek è un'app d'identificazione che aiuta chiunque a imparare sulle specie intorno a loro",
    "seek_bullet_1": "Le osservazioni di Seek restano sul tuo dispositivo",
    "seek_bullet_2": "Nessun'informazione personalmente identificabile è raccolta dagli utenti disconnessi",
    "seek_bullet_3": "Le identificazioni non abbandonano il tuo dispositivo né richiedono Internet per funzionare, ma non sono confermate dalla community di iNaturalist",
    "your_obs_could_make_difference": "LA TUA OSSERVAZIONE POTREBBE FARE LA DIFFERENZA",
    "everyday_obs_help_scientists": "Le osservazioni quotidiane fatte da naturalisti come te  possono aiutare gli scienziati a imparare dove e quando si trovano gli organismi e persino condurre a nuove scoperte!",
    "faqs": "FAQ",
    "faq_1": "Devi avere più di 13 anni o avere il permesso di un genitore per creare un profilo di iNaturalist",
    "faq_2": "Seek e iNaturalist usano lo stesso modello d'identificazione, ma solo le osservazioni di iNaturalist sono confermate dalla community",
    "logged_in_as": "CONNESSO COME",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} osservazioni pubblicate su iNaturalist con Seek",
      "one": "{{count}} osservazione pubblicata su iNaturalist con Seek",
      "two": "{{count}} osservazioni pubblicate su iNaturalist con Seek",
      "few": "{{count}} osservazioni pubblicate su iNaturalist con Seek",
      "many": "{{count}} osservazioni pubblicate su iNaturalist con Seek",
      "other": "{{count}} osservazioni pubblicate su iNaturalist con Seek"
    },
    "logged_in_bullet_1": "Puoi pubblicare le osservazioni su iNaturalist cliccando 'Pubblica su iNaturalist' dopo aver effettuato un'osservazione di Seek",
    "logged_in_bullet_2": "Usa l'app o il sito web di iNaturalist per visualizzare le notifiche di identificazioni, commenti e altre attività sulle tue osservazioni",
    "logged_in_bullet_3": "Le tue osservazioni di Seek NON sono salvate su iNaturalist. Eliminare Seek eliminerà tutte le osservazioni sul tuo dispositivo.",
    "upload_and_track_obs_using_inat": "Carica e tieni traccia delle tue osservazioni usando l'app di iNaturalist o visitando inaturalist.org.\n\nGrazie per esser parte di questa community!",
    "x_seen_by_user": "{{speciesName}} vista da {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Sfida degli Artropodi Predatori",
    "august_2021_mission_1": "Trova 5 specie di artropodi da:\n\n-Insetti: Ordine Mantodea (Mantidi);\n-Insetti: Ordine Odonata (Libellule e Damigelle);\n-Insetti: Ordine Megaloptera (Sialidae, Corydalinae, e Chauliodinae);\n-Insetti: Ordine Neuroptera (Formicaleoni, Crisope e simili);\n-Insetti: Famiglia Coccinellidae (Coccinelle);\n-Classe Chilopoda (Centopiedi);\n-Classe Arachnida (Arachnidi)",
    "august_2021_description": "I predatori sono animali che cacciano e consumano altri animali. Ma non devi andare molto lontano per trovarli! Centopiedi, ragni e molti altri insetti e aracnidi stanno probabilmente cacciando prede animali più piccole proprio fuori dalla tua finestra, o persino dentro casa. Anche gran parte delle Coccinelle sono predatori!",
    "august_2021_action": "Pensa ai tipi di predatori che hai trovato. Che tipi di prede mangiano? Come trovano, cacciano e consumano la preda?",
    "september_2021_challenge_name": "Sfida della Stagionalità",
    "september_2021_mission_1": "Trova 10 nuove specie",
    "september_2021_description": "Le stagioni stanno cambiando! Ogni anno ci sono due equinozi: a Marzo e a Settembre. Il giorno dell'equinozio, ci saranno circa esattamente 12 ore di giorno e 12 ore di notte in tutto il mondo. Al cambiare della lunghezza dei giorni, piante e animali rispondono cambiando la propria crescita o comportamento.",
    "september_2021_action": "Ci sono strati alcuni eventi meteorologici estremi vicino a te, di recente? Come hanno reagito piante, animali e funghi? Prova a trovare dati meteorologici passati per questo mese nella tua area. Che tipo di cambiamenti si sono verificati e come pensi che potrebbero influenzare gli organismi che vivono lì?",
    "october_2021_challenge_name": "Sfida degli Aracnidi",
    "october_2021_mission_1": "Trova 4 aracnidi",
    "october_2021_description": "Sapevi che non tutti gli aracnidi sono ragni? Oltre ai ragni, acari e zecche, opilionoidi e persino minuscoli, trascurati pseudoscorpioni si possono trovare in tutti i continenti abitati. Altri aracnidi meno noti come scorpioni, Uropygi, Amblipigi e Solifughi si trovano generalmente in parti più calde e/o più secche del mondo.",
    "october_2021_action": "Pensa ai tipi di aracnidi che hai trovato. Come descriveresti i loro habitat? Hai trovato alcuni di essi nello stesso habitat?",
    "november_2021_challenge_name_flight_challenge": "Sfida del Volo",
    "november_2021_mission_1": "Trova 5 specie in questi gruppi:\n\n-Uccelli (eccetto i gruppi che non volano);\n-Pterigoti",
    "november_2021_description_ability_to_fly": "La capacità di volare si è evoluta indipendentemente in uccelli, insetti e pipistrelli. Tra gli uccelli, alcune specie hanno perso la capacità di volare, ma discendono da antenati volanti. Lo stesso vale per molti insetti, e tutti gli insetti non hanno la capacità di volare per almeno una fase del loro ciclo di vita.",
    "november_2021_action_were_they_flighted": "Considerando gli animali che hai trovato, erano nella fase volante del loro ciclo di vita? Se sì, dove pensi che abbiano volato durante la loro vita? Hanno migrato?",
    "december_2021_challenge_name_vertebrate_challenge": "Sfida dei Predatori Terrestri Vertebrati",
    "december_2021_mission_1": "Trova 2 specie di vertebrati tra:\n\n-Falchi, aquile, nibbi e simili;\n-Falchi e Caracarinae;\n-Gufi;\n-Mammiferi Carnivori;\n-Serpenti e Lucertole;",
    "december_2021_description_vertebrate_animals_have": "Gli animali vertebrati hanno spine dorsali e scheletri interni. I predatori uccidono e mangiano animali prede. Come tutti gli animali, sono adattati alla loro dieta. Per esempio, molti predatori hanno artigli affilati, denti o becchi che permettono loro di tenere o smembrare la preda.",
    "december_2021_action_think_about_predators": "Pensa ai predatori che hai osservato. Quali adattamenti devono possedere per essere bravi a cacciare e uccidere le prede? Le due specie che hai visto hanno adattamenti simili per la predazione?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Vertebrate Water Predator Challenge",
    "january_2022_mission_1": "Find 2 species of vertebrates from:\n\n-Infraorder Cetacea (Whales and Dolphins);\n-Parvorder Pinnipedia (Walrus, Seals, Sea Lions);\n-Subfamily Lutrinae (Otters);\n-Class Actinopterygii (Ray-finned Fishes);\n-Class Elasmobranchii (Sharks and Rays);\n-Order Pelecaniformes (Pelicans, Herons, Ibises, and Allies);\n-Order Coraciiformes (Kingfishers and Allies);\n-Order Podicipediformes (Grebes);\n-Order Suliformes (Gannets, Cormorants, and Allies);\n-Order Sphenisciformes (Penguins)",
    "january_2022_description_mammals_fishes_birds": "Mammals, fishes, and birds all have some species that are able to hunt prey in saltwater (oceans and seas) and some adapted to freshwater (rivers, lakes, and streams). They all have adaptations to detect, capture, and consume prey in the water.",
    "january_2022_action_water_habitat": "What type of water habitat did you visit? What types of prey animals are available there for predators to eat?",
    "february_2022_challenge_name_life_on_edges": "Life on the Edges Challenge",
    "february_2022_mission_1": "Find 2 species in these groups:\n\n-Class Amphibia (Amphibians);\n-Order Charadriiformes (Shorebirds and Allies)",
    "february_2022_description_transitions_between_habitats": "Transitions between one kind of habitat and another can be exciting places to find wildlife, and some species rely on them. The edges of ponds, lakes, rivers, and the intertidal zones are full of life. Many edge species may live part of their life in water and part on land.",
    "february_2022_action_which_species_excited": "Which species were you most excited to find? Based on what you observed about it and additional research about it, make a list of 3 things that it needs to survive and 3 things you can do to support those needs."
  }
}