{
  "species_nearby": {
    "header": "Specie nelle vicinanze",
    "internet_error": "Abbiamo bisogno di Internet per generare la lista delle specie nelle vicinanze. Tocca per riprovare.",
    "no_location": "Nessuna posizione",
    "no_species": "Sembra che non siano state osservate molte specie nelle vicinanze! Prova a cambiare la tua posizione o ad ampliare il filtro delle specie.",
    "input_location_above_map": "Nessuna posizione trovata; inserisci un nome per caricare la mappa e cercare le specie nelle vicinanze",
    "error_alert_location_services": "Per continuare, attiva i servizi di localizzazione nelle impostazioni del tuo dispositivo",
    "species_nearby_requires_location": "Specie nelle vicinanze richiede la tua posizione. Abilita la localizzazione nelle impostazioni",
    "choose_location_on_map": "SCEGLI LUOGO SULLA MAPPA"
  },
  "get_started": {
    "header": "Iniziamo",
    "tip_1": "Scatta foto con la Fotocamera di Seek per identificare gli organismi viventi tutto intorno a te.",
    "tip_2": "Scopri le specie che sono state osservate intorno a te con la funzione Specie nelle Vicinanze.",
    "tip_3": "Guadagna distintivi e aumenta il tuo livello identificando diversi tipi di specie e partecipando alle sfide."
  },
  "challenges_card": {
    "header": "Sfide",
    "join": "Aggiungi osservazioni con la Fotocamera di Seek per guadagnare il distintivo Il Nostro Pianeta!",
    "take_challenge": "Comincia la sfida",
    "continue_challenge": "Continua la sfida",
    "view_all": "Vedi tutte le sfide",
    "new_join": "Aggiungi osservazioni con la Fotocamera di Seek per guadagnare il distintivo Sfida!",
    "inat_admin": "Admin di iNat: grazie per aver testato Seek! Stai vedendo l'ultima sfida di iNat prima dell'inizio del mese per scopi di test."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "PUBBLICA SU INATURALIST",
    "uploading_x_observations": {
      "zero": "Caricamento di {{count}} osservazioni",
      "one": "Caricamento di {{count}} osservazione",
      "two": "Caricamento di {{count}} osservazioni",
      "few": "Caricamento di {{count}} osservazioni",
      "many": "Caricamento di {{count}} osservazioni",
      "other": "Caricamento di {{count}} osservazioni"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} osservazioni caricate!",
      "one": "{{count}} osservazione caricata!",
      "two": "{{count}} osservazioni caricate!",
      "few": "{{count}} osservazioni caricate!",
      "many": "{{count}} osservazioni caricate!",
      "other": "{{count}} osservazioni caricate!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} osservazioni da caricare",
      "one": "{{count}} osservazione da caricare",
      "two": "{{count}} osservazioni da caricare",
      "few": "{{count}} osservazioni da caricare",
      "many": "{{count}} osservazioni da caricare",
      "other": "{{count}} osservazioni da caricare"
    },
    "upload_now": "CARICA ORA",
    "error_internet": "Nessuna connessione a internet. Riprova più tardi.",
    "error_downtime": {
      "zero": "Il server di iNaturalist è in manutenzione. Riprova tra {{count}} ore.",
      "one": "Il server di iNaturalist è in manutenzione. Riprova tra {{count}} ora.",
      "two": "Il server di iNaturalist è in manutenzione. Riprova tra {{count}} ore.",
      "few": "Il server di iNaturalist è in manutenzione. Riprova tra {{count}} ore.",
      "many": "Il server di iNaturalist è in manutenzione. Riprova tra {{count}} ore.",
      "other": "Il server di iNaturalist è in manutenzione. Riprova tra {{count}} ore."
    },
    "error_unknown": "Caricamento non riuscito. Dettagli errore: {{errorText}}",
    "error_login": "Token di login non riuscito. Per favore accedi al tuo account iNaturalist in Seek dalle schermate iNaturalist o Progressi prima di riprovare.",
    "error_photo": "Non è più possibile accedere alla foto sul dispositivo.",
    "error_downtime_a_few_hours": "Il server di iNaturalist è in manutenzione. Riprova tra qualche ore."
  },
  "notifications": {
    "header": "Notifiche",
    "learn_more": "Scopri di più su iNaturalist",
    "earned_badges": "Hai guadagnato molti distintivi! Potrebbe piacerti iNaturalist!",
    "almost_finished": "Hai quasi finito con la tua sfida!",
    "view_progress": "Vedi i tuoi progressi",
    "challenge_completed": "Congratulazioni! Hai completato una sfida",
    "view_challenges": "Vedi la sfida",
    "none": "Non hai ancora alcuna notifica!",
    "about": "Qui sarai avvisato delle nuove sfide quando saranno disponibili, degli aggiornamenti da Seek e delle altre informazioni rilevanti.",
    "new_challenge": "C'è una nuova sfida!"
  },
  "login": {
    "log_in": "Accedi con iNaturalist",
    "sign_up": "Iscriviti ad iNaturalist",
    "about": " Effettuando l'accesso con iNaturalist, potrai mostrare le osservazioni alla comunità online attraverso Seek.",
    "skip_login": "Continua senza effettuare la registrazione",
    "error_email": "Per favore inserisci un indirizzo e-mail valido",
    "error_credentials": "Nome utente o password errata",
    "error_username_taken": "Questo nome utente è già stato preso",
    "error_no_username": "Nome utente / email mancante",
    "error_no_password": "Password mancante",
    "error_internet": "Nessuna connessione Internet"
  },
  "inat_signup": {
    "welcome": "Benvenuto in Seek!",
    "enter_birthday": "Per favore inserisci la tua data di nascita",
    "permission": "Devi avere almeno 13 anni per creare un account.",
    "privacy": "Informativa sulla Privacy",
    "continue": "Continua",
    "enter_email": "Per favore inserisci l'email del tuo genitore",
    "parent_email": "Email del Genitore/Tutore",
    "under_13": "Poiché hai meno di 13 anni dobbiamo ottenere il permesso di un tuo genitore o tutore prima di poter creare un account.",
    "sign_up": "Registrati",
    "next": "Successivo",
    "submit": "Invia",
    "email": "Email",
    "username": "nome utente",
    "password": "password",
    "release_photos": "Si, autorizzo l'utilizzo delle mie foto affinché gli scienziati possano usare i miei dati (raccomandato)!",
    "create_account": "Crea il mio account",
    "thanks": "Grazie!",
    "parent_instructions": "Abbiamo inviato al tuo genitore o tutore un'email con le istruzioni.",
    "continue_no_log_in": "Continuare Senza Effettuare l'Accesso",
    "terms": "Termini di Servizio",
    "linked_account": "Hai collegato un account iNaturalist a Seek!",
    "posting": "Pubblicando su iNaturalist",
    "posting_details": "Puoi pubblicare le osservazioni fatte in Seek su iNaturalist subito dopo che le hai aggiunte alle tue osservazioni. Se desideri pubblicarle su iNaturalist in un secondo momento, utilizza l'app iNaturalist o il sito web.",
    "observations": "Osservazioni Salvate sul Dispositivo",
    "observations_1": "Le tue osservazioni in Seek sono memorizzate sul tuo dispositivo e NON sono salvate online.",
    "observations_2": "Eliminando l'app verranno eliminate tutte le tue osservazioni fatte in Seek.",
    "observations_3": "Seek non sincronizza le tue osservazioni su altri dispositivi.",
    "agree_to_terms": "Accetto i <terms>{{terms}}</terms> e la <privacy>{{privacy}}</privacy>, e ho visto le <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Linee Guida della Comunità",
    "store_data": "Io acconsento che iNaturalist conservi e processi un limitato tipo di mie informazioni personali al fine di gestire il mio account.",
    "learn_more": "Scopri di più",
    "learn_more_about_data_storage": "Noi conserviamo informazioni personali come nome utente ed email per gestire gli account su questo sito, e per rispettare le leggi sulla privacy, devi selezionare questa casella per indicare che tu acconsenti all'utilizzo delle informazioni personali. Per saperne di più su quali informazioni personali raccogliamo e su come le usiamo, per favore visita le nostre Politiche della Privacy e i nostri Termini di Servizio.",
    "learn_more_about_licensing": "Seleziona questa casella se vuoi applicare una licenza Creative Commons Attribuzione-NonCommerciale al tuo contenuto caricato. Ciò significa che ognuno potrà copiare o riutilizzare le tue foto e/o le tue osservazioni senza chiederti permesso purché che ti accrediti e non le utilizzi a scopi commerciali. Puoi scegliere un'altra licenza o rimuoverla successivamente, ma questa è la miglior licenza per la condivisione con gli altri ricercatori.",
    "about_personal_information": "Riguardo le Informazioni Personali",
    "about_licenses": "A proposito delle Licenze"
  },
  "inat_login": {
    "log_in_with_inat": "Accedi con il tuo account iNaturalist",
    "username": "Nome utente",
    "username_email": "Nome utente / email",
    "username_or_email": "Nome utente o email",
    "password": "Password",
    "forgot_password_header": "Password dimenticata",
    "forgot_password": "Hai dimenticato la password?",
    "log_in": "Entra",
    "email": "Email",
    "no_worries": "Non ti preoccupare. Invieremo le istruzioni per reimpostare la password alla tua email.",
    "reset": "Reimposta la mia password",
    "check_email": "Controlla la tua casella di posta!",
    "reset_instructions": "Abbiamo inviato le istruzioni per reimpostare la password alla tua email.",
    "return_login": "Torna all’Accesso"
  },
  "privacy": {
    "header": "Informativa sulla Privacy"
  },
  "menu": {
    "home": "Home",
    "achievements": "Successi",
    "challenges": "Sfide",
    "observations": "Le Mie Osservazioni",
    "inat": "iNaturalist",
    "about": "Info su",
    "settings": "Impostazioni"
  },
  "onboarding": {
    "onboarding_1": "Usa la Fotocamera di Seek per identificare piante, animali e funghi",
    "onboarding_2": "Scopri le curiosità sugli organismi intorno a te",
    "onboarding_3": "Guadagna distintivi ogni volta che osservi specie diverse",
    "skip": "Salta per ora",
    "continue": "Continua"
  },
  "location_picker": {
    "species_nearby": "Specie nelle vicinanze",
    "button": "Cerca località nelle vicinanze",
    "undefined": "Posizione non definita"
  },
  "taxon_picker": {
    "all": "Tutte le Specie",
    "plants": "piante",
    "amphibians": "anfibi",
    "fungi": "funghi",
    "fish": "pesci",
    "reptiles": "rettili",
    "arachnids": "aracnidi",
    "birds": "uccelli",
    "insects": "insetti",
    "mollusks": "molluschi",
    "mammals": "mammiferi",
    "other": "altre specie"
  },
  "challenges": {
    "header": "Sfide",
    "in_progress": "In corso",
    "not_started": "Non iniziata",
    "completed": "Completata",
    "challenge": "Sfida",
    "badge": "Distintivo",
    "connectivity": "Sfida Connettività",
    "biodiversity": "Sfida Biodiversità",
    "productivity": "Sfida Comunità",
    "resilience": "Sfida Foreste",
    "farming": "Sfida Praterie",
    "flow": "Sfida Acque Dolci",
    "hotspots": "Sfida Mari",
    "ice": "Sfida Clima",
    "op": "Il Nostro Pianeta",
    "start_now": "Inizia adesso",
    "mission_1_april": "Trova 10 nuove specie!",
    "april_description": "Non siamo soli sul nostro pianeta! La natura è sempre intorno a noi che la notiamo o no. Nelle nostre case, giardini, paesi e città ci sono mondi nascosti da scoprire. Cerca a casa tua e tutt'intorno, e sarai sorpreso di quanti vicini selvatici potrai trovare.\n\nCerca piante, funghi, insetti, uccelli e animali. Vai alla ricerca dei segni di forme di vita più elusive - cacca, pelliccia, nidi, tracce e ragnatele possono darti indizi di altre creature che condividono la tua casa.",
    "start_challenge": "Comincia la sfida",
    "open_camera": "Avvia fotocamera",
    "view_badge": "Mostra Distintivo",
    "your_mission": "La tua missione:",
    "mission_1_may": "Trova 4 diversi uccelli, mammiferi, rettili, anfibi o pesci",
    "mission_2_may": "Trova 4 insetti diversi",
    "mission_3_may": "Trova 3 aracnidi diversi",
    "mission_4_may": "Trova 6 piante diverse",
    "mission_5_may": "Trova 3 fungi diversi",
    "may_description": "Dalla giungla più profonda al più piccolo parco, condividiamo il nostro pianeta con un'incredibile varietà di forme viventi, ciascuna adattata all'ambiente particolare in cui vive. Cerca un hotspot di biodiversità locale e scopri quanti tipi di esseri viventi vi puoi trovare. Lungo la strada imparerai quali caratteristiche rendono questi gruppi di organismi diversi gli uni dagli altri!",
    "congrats": "Hai completato la Sfida Il Nostro Pianeta per {{month}}!",
    "thanks": "Grazie per aver partecipato! Possiamo tutti dare una mano alla natura. Segui il viaggio su Il Nostro Pianeta di Netflix e scopri di più su ourplanet.com.",
    "no_completed_challenges": "Le tue sfide completate appariranno qui.",
    "no_challenges_in_progress": "Inizia una nuova sfida qui sotto per guadagnare distintivi!",
    "no_new_challenges_header": "Non hai nuove sfide.",
    "no_new_challenges": "Ti faremo sapere quando saranno disponibili nuove sfide.",
    "completed_all": "Hai completato tutte le sfide disponibili!",
    "number_observed_plural": {
      "zero": "{{count}} osservate finora",
      "one": "{{count}} osservate finora",
      "two": "{{count}} osservate finora",
      "few": "{{count}} osservate finora",
      "many": "{{count}} osservate finora",
      "other": "{{count}} osservate finora"
    },
    "how_to": "Completa la Sfida Seek per {{month}}!",
    "released": "Questa sfida verrà aperta il {{date}}.",
    "get_involved": "Partecipa",
    "action_april": "Controlla se vivi vicino ad una città che fa parte della City Nature Challenge, e se così controlla le osservazioni ed identificazioni delle specie selvatiche urbane!",
    "action_may": "Fai volontariato con i gruppi locali che aiutano a mantenere i tuoi spazi verdi vicino a te.\n\nCondividi i tuoi risultati con la tua famiglia, gli amici o la comunità scolastica per aprire i loro occhi alla fauna che gli sta intorno.\n\nOrganizza una raccolta rifiuti in uno spazio verde vicino a te.",
    "action_june": "Usa le risorse su ourplanet.com per avviare un progetto d'azione locale sulla biodiversità nella tua zona per dare una mano alla natura vicino a te.",
    "action_november": "Raccogli i semi delle piante vicino a te, falli germogliare in vaso, e poi pianta i giovani alberi.\n\nDì agli amici o ai familiari tutto ciò che gli alberi fanno per noi.",
    "action_august": "Pianta i fiori selvatici per fornire cibo per gli impollinatori.\n\nCrea un 'hotel per insetti' per fornire casa agli insetti del tuo giardino o della tua scuola, unendo insieme piccoli pezzi di tubo e riempiendoli con piccoli ramoscelli e pezzi di piastrelle rotte.",
    "action_september": "Tieni traccia di quanta acqua usi durante tutto il giorno. Pensa come puoi ridurre gli sprechi per diminuire l'impatto sugli habitat di acqua dolce.\n\nControlla la spazzatura o gli altri inquinamenti degli habitat di acqua dolce vicino a te. Puoi organizzare una campagna per proteggere questo prezioso ecosistema?",
    "action_october": "Gli uccelli hanno bisogno di carburante per i lunghi viaggi che percorrono per migrare. Nei mesi invernali lascia noci, semi e palle di grasso nel tuo giardino per dargli un aiuto.\n\nPianta alberi ed arbusti che forniscano bacche e radici per gli uccelli di passaggio.",
    "action_december": "Cerca od avvia un progetto di Scienza dei Cittadini che segua i cambiamenti di fenologia della natura vicino a te. Questi dati possono aiutare gli scienziati a valutare l'impatto del cambiamento climatico ed a prevedere quali problemi questo potrebbe causare.",
    "june_description": "Ogni specie in una barriera corallina è importante per il resto della comunità, che si tratti di cibo per altre creature o di un predatore che tiene sotto controllo le altre popolazioni. Le catene alimentari possono essere delicate e complesse, e questo vale per ogni ecosistema del nostro pianeta. Scopri i differenti nodi della rete alimentare vicino a te, ed impara come ciascuno consente ad altre specie di sopravvivere.",
    "november_description": "Gli esseri umani dipendono sempre da alberi e foreste per la sopravvivenza. Ci danno aria pulita, cibo, riparo e legna. Prendono carbonio dall'aria e lo fissano nel loro legno o nel suolo. Passare del tempo tra gli alberi ci fa sentire meglio nella mente e nel corpo. Ne abbiamo bisogno ora più che mai, e così anche un gran numero di altre forme di vita. Scopri gli alberi nella tua zona e sentine i benefici effetti!",
    "august_description": "I grandi animali delle praterie stanno perdendo il loro habitat a favore delle coltivazioni, ma non sono l'unica fauna selvatica colpita dalla nostra produzione alimentare. Gli insetti stanno diminuendo in tutto il nostro pianeta, in parte perché le colture sostituiscono i loro habitat e vengono irrorati con pesticidi che li uccidono. Abbiamo bisogno di insetti impollinatori per le nostre colture e affinché le piante selvatiche fioriscano, e molti anfibi, rettili, uccelli e mammiferi dipendono dagli insetti per il cibo. Scopri gli insetti intorno a te e mostragli un po' di amore!",
    "september_description": "L'acqua dolce è essenziale per tutta la vita terrestre e gli habitat delle acque dolci sono la casa di più del 10 per cento di tutti gli animali noti e di quasi la metà di tutte le specie ittiche conosciute. Fiumi, ruscelli e laghi consentono agli animali di spostarsi su lunghe distanze per completare i loro cicli di vita. Cerca pozze, fiumi e laghi nella tua zona e osserva quali specie d'acqua dolce si possono trovare.",
    "october_description": "I mari coprono vaste aree del nostro pianeta e senza la tecnologia moderna gli esseri umani troverebbero molto difficile attraversare queste enormi estensioni. Molte specie di uccelli, però, lo fanno ogni anno. Milioni di uccelli migrano da un paese all'altro per sfuggire al freddo e per trovare cibo. Mantenere traccia di quando la fauna selvatica migra può aiutarci a capire come il cambiamento climatico influisce sul mondo naturale. Scopri gli uccelli che visitano la tua zona e dove passano il loro tempo.",
    "december_description": "Il cambiamento climatico non riguarda solo i mondi congelati ai poli del nostro pianeta. Le temperature e i cambiamenti climatici possono indurre le specie ad abbandonare habitat che diventano inospitali per zone che prima non potevano sostenerli. Può anche significare che i cambiamenti legati alle stagioni (noti come “fenologia”) come la caduta delle foglie, la germinazione e la fioritura possano iniziare a verificarsi in periodi diversi. Questo può causare problemi per altre specie difficili da prevedere. Scopri la flora vicino a te e osserva come il tuo ambiente potrebbe cambiare.",
    "mission_1_june": "Trova 6 piante diverse (produttori)",
    "mission_2_june": "Trova 3 cavallette, grilli, locuste, farfalle, falene, bruchi o mammiferi che mangiano piante (erbivori)",
    "mission_3_june": "Trova 2 diversi aracnidi, mantidi o mammiferi che mangiano carne (carnivori)",
    "mission_4_june": "Trova 2 fungi (decomposori)",
    "mission_1_november": "Trova 10 alberi o arbusti diversi tra i seguenti tipi:\n-Pini, conifere, tassi e podocarpacee;\n-Palme;\n-Faggi, noci e querce;\n-Aceri, ippocastani, manghi, mogani e agrumi;\n-Agrifogli;\n-Sorbi, sorbi montani;\n-Ciliegi, meli e peri;\n-Bagolari, pioppi tremuli, pioppi e salici;\n-Lauri, avocado e sassofrassi;\n-Olmi;\n-Rhamnaceae;\n-Fichi e gelsi;\n-Mangrovie;\n-Combretaceae;\n-Cornioli, ortensie e tupeli",
    "mission_1_august": "Trova 10 insetti diversi",
    "mission_1_september": "Trova 10 specie diverse tra: libellule, anfibi, pesci, anatre, muschi, felci, ninfee, giunchi o canne",
    "mission_1_october": "Trova 5 uccelli",
    "mission_1_december": "Trova 20 piante",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Specie Osservate",
    "badge_name_april": "Distintivo Connettività",
    "badge_name_may": "Distintivo Biodiversità",
    "badge_name_june": "Distintivo Comunità",
    "badge_name_august": "Distintivo Foreste",
    "badge_name_september": "Distintivo Praterie",
    "badge_name_october": "Distintivo Acque Dolci",
    "badge_name_november": "Distintivo Alto Mare",
    "badge_name_december": "Distintivo Clima"
  },
  "results": {
    "observed_species": "Hai osservato una nuova specie!",
    "learn_more": "È stata aggiunta alle tue osservazioni.\nUlteriori informazioni su questa specie qui:",
    "learn_more_no_location": "Ulteriori informazioni su questa specie qui:",
    "view_species": "Vedi le Specie",
    "back": "Torna alla Fotocamera",
    "no_identification": "Non siamo riusciti a identificare questa foto",
    "sorry": "Spiacenti, sembra che Seek stia ancora imparando!\n\nPuoi provare un angolo diverso, zoomare di più, o provare ad ottenere un scatto più definito dell'organismo.",
    "take_photo": "Scatta una nuova foto",
    "common_ancestor": "Ma non possiamo identificare la specie esatta.\n\nPuoi provare un angolo diverso, zoomare di più, o provare ad ottenere un scatto più definito dell'organismo.",
    "believe": "Pensiamo che sia un membro di",
    "genus": "Pensiamo che sia un membro del genere",
    "family": "Pensiamo che sia un membro della famiglia",
    "order": "Pensiamo che sia un membro dell'ordine",
    "class": "Pensiamo che sia un membro della classe",
    "resighted": "Hai rivisto una specie!",
    "date_observed": "Lo hai osservato per la prima il:\n{{seenDate}}",
    "post_inat": "Se hai scattato la foto originale dell'organismo puoi aiutare Seek ad imparare a riconoscere questa specie pubblicandola su iNaturalist, dove la comunità contribuirà all'identificazione e al miglioramento delle versioni future.",
    "post": "Pubblica su iNaturalist",
    "flag": "Identificazione errata",
    "incorrect": "Questa specie è stata identificata erroneamente?",
    "yes": "Sì, rimuovi dalle mie osservazioni",
    "yes_resighted": "Si, questa specie è stata identificata erroneamente",
    "no": "No, è giusto",
    "enable_location": "La tua osservazione non ha una posizione",
    "error_server": "Siamo spiacenti, non siamo riusciti a valutare questa immagine. Controlla la tua connessione internet e riprova.",
    "error_image": "Siamo spiacenti, non siamo riusciti ad elaborare la tua immagine. Controlla la tua connessione internet e riprova.",
    "error_species": "Siamo spiacenti, non siamo riusciti a recuperare i dettagli di questa immagine. Controlla la tua connessione internet e riprova.",
    "error_location": "Non sarai in grado di visualizzare gli areali, esplorare le specie nelle vicinanze o pubblicare questa osservazione su iNaturalist. Abilitando il rilevamento della posizione in Seek, sarai in grado di visualizzare informazioni dettagliate sulle tue osservazioni e contribuire alla scienza dei cittadini. La tua posizione non verrà pubblicata a meno che tu non la invii ad iNaturalist.",
    "error_downtime_plural": {
      "zero": "Servizio temporaneamente non disponibile. Per favore riprova tra {{count}} ore.",
      "one": "Servizio temporaneamente non disponibile. Per favore riprova tra {{count}} ore.",
      "two": "Servizio temporaneamente non disponibile. Per favore riprova tra {{count}} ore.",
      "few": "Servizio temporaneamente non disponibile. Per favore riprova tra {{count}} ore.",
      "many": "Servizio temporaneamente non disponibile. Per favore riprova tra {{count}} ore.",
      "other": "Servizio temporaneamente non disponibile. Per favore riprova tra {{count}} ore."
    },
    "error_few": "alcuni",
    "error_gps": "Seek non è in grado di trovare la tua posizione GPS.  La tua osservazione è stata salvata, ma senza posizione, non sarai in grado di visualizzare informazioni dettagliate come gli areali. Prova a spostarti in un luogo dove puoi vedere il cielo e controllare che sia attivo il rilevamento della posizione del tuo dispositivo.",
    "error_timeout": "La tua posizione ha impiegato troppo tempo per essere acquisita. La tua osservazione è stata salvata, ma senza posizione, non sarai in grado di visualizzare informazioni dettagliate come gli areali. Riprova più tardi.",
    "nearby": "Specie nelle vicinanze in questo taxon",
    "nothing_nearby": "Sembra che non ci siano state molte specie osservate nelle vicinanze in questo taxon! Prova a scattare un'altra foto o a postarla su iNaturalist.",
    "tap": "Tocca per caricare le specie nelle vicinanze",
    "social": "Condividi sui social"
  },
  "banner": {
    "view": "Mostra Distintivo",
    "badge": "Distintivo",
    "challenge_progress": "Hai trovato un'altra specie!",
    "challenge_view": "Vedi i tuoi progressi",
    "level_up": "Sei salito di livello!",
    "number_seen_plural": {
      "zero": "Hai osservato {{count}} specie!",
      "one": "Hai osservato {{count}} specie!",
      "two": "Hai osservato {{count}} specie!",
      "few": "Hai osservato {{count}} specie!",
      "many": "Hai osservato {{count}} specie!",
      "other": "Hai osservato {{count}} specie!"
    }
  },
  "camera": {
    "label": "Fotocamera",
    "on": "acceso",
    "off": "spento",
    "scan": "Continua a scansionare l'ambiente per identificare gli organismi!",
    "scan_class": "Prova con angolazioni diverse fino a che non otterrai l'identificazione delle specie!",
    "scan_genus": "Quasi alla specie!",
    "scan_species": "Questo è tutto! Ora scatta una foto per aggiungere questa specie alle tue osservazioni.",
    "kingdom": "regno",
    "phylum": "phylum",
    "class": "classe",
    "order": "ordine",
    "family": "famiglia",
    "genus": "genere",
    "species": "specie",
    "error_permissions": "Abbiamo bisogno di accedere alla fotocamera per aiutarti a identificare le specie!",
    "error_gallery": "Abbiamo bisogno di accedere alla galleria per salvare le foto che scatti!",
    "permissions": "Concedi le autorizzazioni nelle impostazioni",
    "please_permissions": "Per favore abilita i permessi nelle impostazioni",
    "error_classifier": "Siamo spiacenti, non siamo in grado di caricare il classificatore",
    "error_camera": "Siamo spiacenti, non siamo riusciti a caricare la fotocamera",
    "error_device": "Spiacenti, il dispositivo che stai usando non è supportato",
    "error_take": "Siamo spiacenti, non siamo riusciti a scattare la tua foto",
    "error_photos": "Nessuna foto trovata in questo album. Prova a selezionare un album diverso.",
    "error_version": "La fotocamera AR di Seek richiede iOS 11.0+. Il dispositivo sta utilizzando la versione del sistema operativo {{OS}}.",
    "error_cameraManager": "Siamo spiacenti, il Gestore della Fotocamera non si è caricato",
    "error_photoError": "Siamo spiacenti, l'oggetto foto non è stato trovato",
    "error_selected_photos": "Se i tuoi permessi sono impostati su \"Fotografie selezionate\", potrebbe essere necessario riavviare Seek o visitare impostazioni di iOS > Seek > Foto > Foto Selezionate per scegliere quali foto visualizzare qui.",
    "plant_filter": "Solo piante",
    "non_plant_filter": "Unicamente non vegetali",
    "filters_off": "Filtri disattivati"
  },
  "gallery": {
    "label": "Foto",
    "photo_library": "Galleria"
  },
  "camera_help": {
    "title": "Fotocamera di Seek",
    "header": "Il tuo obiettivo",
    "explanation_1": "Ogni pallino nella Fotocamera di Seek rappresenta un livello tassonomico, dal Regno fino alle Specie. Questo è il sistema in cui gli scienziati classificano gli esseri viventi.",
    "explanation_2": "Punta la fotocamera sugli esseri viventi intorno a te, e scatta una foto una volta che la barra raggiunge la specie.",
    "header_1": "Come funziona?",
    "how_works": "Il modello di identificazione Seek funziona utilizzando direttamente l'albero filogenetico.\n\nOgni punto sulla barra di identificazione rappresenta un livello tassonomico sull'albero della vita. Per ogni livello, Appena Seek riuscirà ad identificare con una certa sicurezza la specie che stai guardando, avanzerà di un altro punto sulla barra. Quando l'organismo è identificato a livello di specie, scatta una foto!",
    "header_2": "Trucchi e consigli",
    "tips": "Seek identifica le foto al meglio se le condizioni di luce sono buone e lo scatto della specie è chiaro, per questo puoi provare angolazioni differenti fino a quando non ottieni lo scatto giusto.\n\nSeek sta ancora imparando, per questo, se sembra che l'avanzamento dei punti non arrivi alla fine, stai probabilmente vedendo un organismo che non è spesso osservato nel database di iNaturalist. Puoi pubblicare l'osservazione su iNaturalist per aiutare Seek ad identificarlo meglio! Presto potrai pubblicare su iNaturalist direttamente da Seek.",
    "header_3": "Ricorda",
    "tip_1": "Tieniti sempre d'occhio l'ambiente che ti circonda e stai attento!",
    "tip_2": "Non mangiare nulla che trovi in natura.",
    "tip_3": "Non violare la proprietà altrui.",
    "tip_4": "Rispetta gli altri esseri viventi non infastidendoli o toccandoli. Alcuni potrebbero pungere o mordere."
  },
  "confirm": {
    "identify": "Identifica questa foto?",
    "button": "Identifica Foto"
  },
  "levels": {
    "tadpole": "Girino",
    "cub": "Cucciolo",
    "tracker": "Esperto di tracce",
    "surveyor": "Topografo",
    "naturalist": "Naturalista",
    "seeker": "Scopritore",
    "explorer": "Esploratore",
    "adventurer": "Avventuriero",
    "biologist": "Biologo"
  },
  "badges": {
    "your_level": "Il tuo livello",
    "login": "Effettua l'accesso con iNaturalist per mostrare le osservazioni alla comunità online!",
    "achievements": "Progressi",
    "observe_plural": {
      "zero": "Osserva {{count}} specie per raggiungere il livello successivo!",
      "one": "Osserva {{count}} specie per raggiungere il livello successivo!",
      "two": "Osserva {{count}} specie per raggiungere il livello successivo!",
      "few": "Osserva {{count}} specie per raggiungere il livello successivo!",
      "many": "Osserva {{count}} specie per raggiungere il livello successivo!",
      "other": "Osserva {{count}} specie per raggiungere il livello successivo!"
    },
    "observe_max": "Hai raggiunto il livello massimo su Seek!",
    "observe_species": "Osserva",
    "species_badges": "Distintivi Specie",
    "challenge_badges": "Distintivi Sfide",
    "observed": "Specie Osservate",
    "earned": "Distintivi Acquisiti",
    "you_found": "Hai trovato",
    "bird_1": "1 uccello!",
    "bird_5": "5 uccelli!",
    "bird_15": "15 uccelli!",
    "amphibian_1": "1 anfibio!",
    "amphibian_5": "5 anfibi!",
    "amphibian_15": "15 anfibi!",
    "reptile_1": "1 rettile!",
    "reptile_5": "5 rettili!",
    "reptile_15": "15 rettili!",
    "mammal_1": "1 mammifero!",
    "mammal_5": "5 mammiferi!",
    "mammal_15": "15 mammiferi!",
    "fish_1": "1 pesce!",
    "fish_5": "5 pesci!",
    "fish_15": "15 pesci!",
    "mollusk_1": "1 mollusco!",
    "mollusk_5": "5 molluschi!",
    "mollusk_15": "15 molluschi!",
    "insect_1": "1 insetto!",
    "insect_5": "5 insetti!",
    "insect_15": "15 insetti!",
    "arachnid_1": "1 aracnide!",
    "arachnid_5": "5 aracnidi!",
    "arachnid_15": "15 aracnidi!",
    "fungi_1": "1 fungo!",
    "fungi_5": "5 funghi!",
    "fungi_15": "15 funghi!",
    "plant_1": "1 pianta!",
    "plant_5": "5 piante!",
    "plant_20": "20 piante!",
    "name_bird_1": "Distintivo Uccelli di Bronzo",
    "name_bird_5": "Distintivo Uccelli d'Argento",
    "name_bird_15": "Distintivo Uccelli d'Oro",
    "name_amphibian_1": "Distintivo Anfibi di Bronzo",
    "name_amphibian_5": "Distintivo Anfibi d'Argento",
    "name_amphibian_15": "Distintivo Anfibi d'Oro",
    "name_reptile_1": "Distintivo Rettili di Bronzo",
    "name_reptile_5": "Distintivo Rettili d'Argento",
    "name_reptile_15": "Distintivo Rettili d'Oro",
    "name_mammal_1": "Distintivo Mammiferi di Bronzo",
    "name_mammal_5": "Distintivo Mammiferi d'Argento",
    "name_mammal_15": "Distintivo Mammiferi d'Oro",
    "name_fish_1": "Distintivo Pesci di Bronzo",
    "name_fish_5": "Distintivo Pesci d'Argento",
    "name_fish_15": "Distintivo Pesci d'Oro",
    "name_mollusk_1": "Distintivo Molluschi di Bronzo",
    "name_mollusk_5": "Distintivo Molluschi d'Argento",
    "name_mollusk_15": "Distintivo Molluschi d'Oro",
    "name_insect_1": "Distintivo Insetti di Bronzo",
    "name_insect_5": "Distintivo Insetti d'Argento",
    "name_insect_15": "Distintivo Insetti d'Oro",
    "name_arachnid_1": "Distintivo Aracnidi di Bronzo",
    "name_arachnid_5": "Distintivo Aracnidi d'Argento",
    "name_arachnid_15": "Distintivo Aracnidi d'Oro",
    "name_fungi_1": "Distintivo Funghi di Bronzo",
    "name_fungi_5": "Distintivo Funghi d'Argento",
    "name_fungi_15": "Distintivo Funghi d'Oro",
    "name_plant_1": "Distintivo Piante di Bronzo",
    "name_plant_5": "Distintivo Piante d'Argento",
    "name_plant_20": "Distintivo Piante d'Oro",
    "to_earn": "Per guadagnare questo distintivo:"
  },
  "observations": {
    "header": "Le Mie Osservazioni",
    "no_obs": "Non hai ancora nessuna osservazione!",
    "help": "Scatta una foto di una pianta, animale o qualsiasi essere vivente usando la nostra fotocamera, e il nostro programma di IA ti aiuterà a identificarla!",
    "open_camera": "Apri Fotocamera",
    "search": "Cerca osservazioni",
    "search_empty": "Nessuna osservazione trovata con questo termine di ricerca.",
    "reset_search": "Azzera la ricerca",
    "not_seen_plants": "Non hai ancora osservato alcuna pianta!",
    "not_seen_amphibians": "Non hai ancora osservato alcun anfibio!",
    "not_seen_fungi": "Non hai ancora osservato alcun fungo!",
    "not_seen_fish": "Non hai ancora osservato alcun pesce!",
    "not_seen_reptiles": "Non hai ancora osservato alcun rettile!",
    "not_seen_arachnids": "Non hai ancora osservato alcun aracnide!",
    "not_seen_birds": "Non hai ancora osservato alcun uccello!",
    "not_seen_insects": "Non hai ancora osservato alcun insetto!",
    "not_seen_mollusks": "Non hai ancora osservato alcun mollusco!",
    "not_seen_mammals": "Non hai ancora osservato alcun mammifero!",
    "not_seen_other": "Non hai ancora osservato nessun altra specie!"
  },
  "species_detail": {
    "near": "Nelle vicinanze",
    "about": "Info su",
    "range_map": "Mappa dell'areale",
    "range_about": "Una mappa delle osservazioni di questa specie su iNaturalist.",
    "view_map": "Visualizza la mappa dell'areale",
    "legend": "Legenda",
    "current_location": "Posizione Attuale",
    "obs": "Le Mie Osservazioni di Seek",
    "obs_inat": "Osservazioni su iNaturalist",
    "cc": "CC",
    "license": "Licenza",
    "taxonomy": "Tassonomia",
    "taxonomy_about": "La classificazione dell'organismo a ogni livello dell'albero filogenetico.",
    "inat_obs": "Osservazioni iNaturalist",
    "inat_obs_about": "Il numero totale di osservazioni iNaturalist di questa specie nelle vicinanze e nel mondo.",
    "monthly_obs": "Stagionalità",
    "monthly_obs_about": "Osservazioni di questo organismo a livello mondiale per mese.",
    "worldwide": "In tutto il mondo",
    "seen_on": "Lo hai osservato il {{date}}",
    "endangered": "In Pericolo",
    "endemic": "Endemica",
    "native": "Nativa",
    "threatened": "Minacciata",
    "introduced": "Introdotta",
    "endangered_about": "Questa specie rischia di scomparire in tutto o in una buona parte del suo areale.",
    "endemic_about": "Questa specie vive naturalmente in questa zona e non si trova altrove.",
    "native_about": "Questa specie vive naturalmente in questa zona e non è stata portata qui dall'uomo.",
    "threatened_about": "Questa specie rischia di essere in pericolo di estinzione in futuro.",
    "introduced_about": "Questa specie è stata portata in questa zona dagli esseri umani, ma non ci vive naturalmente.",
    "got_it": "Ricevuto!",
    "wikipedia": "Fonte: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Specie Simili",
    "similar_about": "Organismi comunemente identificati erroneamente come questa specie.",
    "similar_no_species": "Sembra che non siano state osservate molte specie simili nelle vicinanze!",
    "plant": "pianta",
    "amphibian": "anfibio",
    "fungi": "fungo",
    "fish": "pesce",
    "reptile": "rettile",
    "arachnid": "aracnide",
    "bird": "uccello",
    "insect": "insetto",
    "mollusk": "mollusco",
    "mammal": "mammifero",
    "species_saved": "Questa specie è salvata nelle tue osservazioni.",
    "you": "Ehi, sei tu! Vai fuori e trova alcune specie selvatiche per saperne di più.",
    "internet_error": "Abbiamo bisogno di internet per generare la schermata di dettaglio delle specie. Tocca per riprovare.",
    "no_photos_found": "Nessuna foto trovata per questa specie.",
    "copied": "COPIATO!"
  },
  "about": {
    "header": "Info su",
    "seek": "Seek è realizzato dal team iNaturalist.",
    "joint_initiative": "iNaturalist è un' iniziativa congiunta della California Academy of Sciences e della National Geographic Society.",
    "original": "Seek è stata creata originariamente con il supporto di Il Nostro pianeta e HHMI Tangled Bank Studios.",
    "designed_by": "Progettato e sviluppato dal team iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, e Yaron Budowski. Ringraziamenti speciali a Visipedia e la comunità di iNaturalist.",
    "version": "Versione",
    "help": "Per aiuto con Seek, per favore invia un'email a help+seek@inaturalist.org.",
    "translations": "Siamo grati per l'aiuto nella traduzione fornita dalla comunità crowdin.com, in particolare: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, e Yulia Lygina.",
    "join_crowdin": "Per unirti al team di traduzione di Seek, visita https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Pubblica su iNaturalist",
    "notes": "Aggiungi note qui",
    "date": "data",
    "location": "posizione",
    "geoprivacy": "geoprivacy",
    "open": "Aperta",
    "obscured": "Oscurata",
    "private": "Privata",
    "yes": "Sì",
    "no": "No",
    "captive": "in cattività/coltivato",
    "what_seen": "Cosa hai visto?",
    "id": "Identificazione di Seek",
    "edit_location": "Modifica posizione",
    "save_location": "Salva posizione",
    "unknown": "Sconosciuto",
    "ok": "Ok",
    "look_up": "Cerca una specie per nome"
  },
  "posting_status": {
    "posting_to_inat_background": "PUBBLICAZIONE SU INATURALIST IN BACKGROUND",
    "posting_to_inat_background_description": "La pubblicazione su iNaturalist continuerà in background mentre Seek è aperto.\n\nPuoi controllare lo stato dei caricamenti nella schermata iniziale.",
    "no_internet": "NESSUNA CONNESSIONE!",
    "no_internet_description": "La tua osservazione non è stata caricata su iNaturalist perché non sei connesso a internet.\n\nLa tua osservazione verrà caricata una volta riavviato Seek e connesso a internet."
  },
  "posting_help": {
    "header": "Aiuto per la Pubblicazione",
    "identification": "Identificazione Specie",
    "id_description": "Mentre carichi la tua osservazione, puoi identificare le specie fino al livello per cui sei più sicuro - dalla classe, come ad es. i rettili, fino alla specie, come l'Azzurrino Occidentale. Dopo che la tua osservazione sarà pubblicata su iNaturalist, la nostra comunità ti aiuterà ad identificare la specie.\n\nPuoi anche scegliere di aggiungere note opzionali alla tua osservazione qui.",
    "date": "Data & Posizione",
    "date_description": "Ogni osservazione su iNaturalist è associata ad una data ed una posizione certa. In questo modo possiamo avere un quadro globale di come una specie varia nel corso del tempo.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Aperta: ",
    "obscured_header": "Oscurata: ",
    "closed_header": "Privata: ",
    "yes_header": "Sì: ",
    "no_header": "No: ",
    "open": "Altri utenti di iNaturalist potranno vedere dove è stata osservata questa specie, e gli scienziati potranno utilizzare questi dati per le ricerche.",
    "obscured": "L'esatta posizione di questa osservazione sarà nascosta agli altri utenti su iNaturalist, e si vedrà un'area più estesa. (Le località di tutte le specie minacciate e in pericolo sono automaticamente oscurate)",
    "closed": "La posizione di questa osservazione non sarà condivisa con gli altri utenti su iNaturalist.",
    "captive": "In Cattività/Coltivato?",
    "no": "Si tratta di un organismo che vive naturalmente selvatico e non è stato portato qui dall'uomo.",
    "yes": "Questo organismo è stato portato qui dagli esseri umani. Questo vale ad esempio per le piante da giardino, gli animali da compagnia e gli animali degli zoo.",
    "addendum": "*Aggiungere le osservazioni ai progetti non è supportato in Seek. Se desideri aggiungere le tue osservazioni ad un progetto, per favore fallo su iNaturalist.org o utilizza l'app iNaturalist."
  },
  "delete": {
    "header": "Elimina specie?",
    "description": "Vuoi rimuovere questa specie dalle tue osservazioni? Questo potrà incidere sulle tue sfide e sui distintivi.",
    "yes": "Sì, rimuovila dalle mie osservazioni",
    "no": "Annulla"
  },
  "warning": {
    "remember": "Ricorda",
    "tip_1": "Tieniti sempre d'occhio l'ambiente che ti circonda, stai attento e non violare la proprietà privata.",
    "tip_2": "Non mangiare nulla che trovi in natura.",
    "tip_3": "Rispetta gli altri esseri viventi non infastidendoli o toccandoli. Alcuni potrebbero pungere o mordere.",
    "tip_4": "Per i bambini si raccomanda la supervisione di un adulto."
  },
  "accessibility": {
    "menu": "Apri menu",
    "camera": "Avvia fotocamera",
    "notifications": "Visualizza notifiche",
    "iNatStats": "Visualizza la schermata statistiche di iNat",
    "flag": "Segnala questa osservazione come non corretta",
    "back": "Torna alla visualizzazione precedente",
    "user_location": "Ritorna alla tua posizione corrente",
    "open_help": "Apri schermata di aiuto fotocamera",
    "open_posting_help": "Apri la schermata di aiuto \"Pubblicare su iNaturalist\"",
    "take_photo": "Scatta una foto",
    "scroll_left": "Scorri a sinistra",
    "scroll_right": "Scorri a destra",
    "warning_modal": "Avvisi fotocamera AR",
    "get_started_modal": "Suggerimenti per iniziare"
  },
  "review": {
    "title": "Valuta questa applicazione",
    "rate": "Se ti piace questa app, dedica un momento per valutarla su Play Store. Grazie per il supporto!",
    "rate_now": "Valuta ora",
    "later": "Più tardi"
  },
  "attributions": {
    "all": "tutti i diritti riservati",
    "some": "alcuni diritti riservati"
  },
  "debug": {
    "logs": "Invia i registri di debug via email"
  },
  "settings": {
    "header": "Fotocamera di Seek",
    "common_names": "Visualizza Nomi Comuni",
    "scientific_names": "Visualizza Nomi Scientifici",
    "donate": "Dona",
    "donate_header": "Aiuta a sostenere iNaturalist",
    "donate_description": "Ti piace Seek? Considera la possibilità di donare ad iNaturalist! Dipendiamo dalle donazioni di persone come te per mantenere le nostre app gratuite.",
    "language": "Lingua dell'applicazione",
    "device_settings": "Usa le impostazioni della lingua del dispositivo",
    "auto_capture": "Scatta automaticamente una foto quando l'identificazione raggiunge il livello di specie.",
    "species_detail": "Dettagli specie",
    "seasonality": "Stagionalità",
    "seasonality_option_1": "Mostra la stagionalità basata sulle osservazioni iNaturalist in tutto il mondo",
    "seasonality_option_2": "Mostra la stagionalità basata sulle osservazioni iNaturalist vicino alla mia posizione attuale (le specie non trovate vicino alla mia posizione non avranno la stagionalità)"
  },
  "seek_challenges": {
    "badge": "Distintivo Seek",
    "header": "Hai completato la Sfida Seek per {{date}}!",
    "text": "Grazie per aver partecipato alla sfida globale! Seek è qui per aiutarti a connetterti a tutte le specie che ci circondano. Esci, esplora e impara la natura intorno a te!",
    "citizen_science": "Sfida Citizen Science",
    "completed": "Hai completato la sfida e hai ottenuto il distintivo della sfida!",
    "april_2020_description": "Nell'Aprile 2020 ricorre l'anniversario del rilascio del nuovo Seek di iNaturalist! Nell'ultimo anno, siamo cresciuti molto e abbiamo aiutato più di un milione di persone a sentirsi più collegate al mondo intorno a loro. La natura è intorno a te, devi semplicemente Cercarla!\n\nPer iniziare il nostro prossimo ciclo di sfide, vedi se riesci a trovare 10 specie che non hai ancora osservato.",
    "action_april_2020": "Aprile è il mese della Citizen Science! Puoi contribuire alla conoscenza scientifica della biodiversità come cittadino scienziato pubblicando le tue osservazioni di Seek su iNaturalist.\n\nSe hai 13 anni (o col permesso dei genitori), puoi creare un account iNaturalist e postare osservazioni su iNaturalist per condividere le tue osservazioni con una comunità più ampia, compresi gli scienziati!",
    "backyard": "Cosa nasconde il tuo giardino?",
    "may_2020_description": "Non c'è bisogno di andare troppo lontano per trovare la natura che ti circonda. Anche solo nel tuo giardino o nel vicinato puoi trovare piante, uccelli e insetti con cui condividi lo spazio.",
    "action_may_2020": "Utilizza \"Specie nelle Vicinanze\" di Seek dalla schermata principale per conoscere tutti gli uccelli, le piante, e gli insetti che sono stati osservati intorno a te e controlla le loro pagine. In che periodo dell'anno sono più osservate? Quindi prova ad esplorare un nuovo luogo: quali specie potresti trovare vicino al Cairo, a Parigi o a Giacarta?",
    "mission_1_may_2020": "Trova 5 piante",
    "mission_2_may_2020": "Trova 2 insetti",
    "mission_3_may_2020": "Trova 1 aracnide",
    "mission_4_may_2020": "Trova 2 uccelli",
    "resilience": "Sfida di Resilienza",
    "mission_1_june_2020": "Trova 2 piante nell'ordine delle Asterales (Astri, Campanule, Scevole e Simili)",
    "mission_2_june_2020": "Trova 3 uccelli nell'ordine dei Passeriformi (Passeri)",
    "mission_3_june_2020": "Trova 1 insetto nell'ordine dei Coleotteri (Scarabei)",
    "june_2020_description": "La natura resiste ed è tutta intorno a noi. Dalle città ai terreni agricoli, alle piante e agli animali trova un modo per prosperare. Persino nelle aree urbane, piante e uccelli e insetti coesistono con noi.",
    "action_june_2020": "Sapevi che è possibile visualizzare nomi scientifici al posto di nomi comuni nella videocamera di Seek? Vai alla pagina delle impostazioni dal menu per cambiare la visualizzazione da nomi comuni a nomi scientifici!",
    "river": "Sfida Fiume",
    "mission_1_july_2020": "Trova 2 pesci o anfibi",
    "mission_2_july_2020": "Trova qualsiasi 3 uccelli acquatici dagli ordini Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Trova 1 mollusco",
    "july_2020_description": "I fiumi sono un hotspot di biodiversità. Sostengono tutto, dai microinvertebrati ai grandi vertebrati, i fiumi aiutano a prosperare gli organismi che li circondano.",
    "action_july_2020": "Quando sei vicino a un corpo d'acqua, quali organismi osservi? Quali specie nuotano nell'acqua? Quali specie volano sopra di esso? Ci sono organismi nell'acqua che potresti non essere in grado di vedere?",
    "pollinator": "Sfida Impollinatori",
    "mission_1_aug_2020": "Trova 2 piante nell'ordine Lamiales (Mente, Plantago, Olive, e simili)",
    "mission_2_aug_2020": "Trova 1 pianta della famiglia Asteraceae (Girasoli, Margherite, Astri, e simili)",
    "mission_3_aug_2020": "Trovare 1 pianta dall'ordine Rosales (Rose, Olmi, Fichi e simili)",
    "mission_4_aug_2020": "Trova 2 insetti degli ordini:\n\nHymenoptera (Formiche, Api, Vespe e Sinfiti);\nLepidoptera (Farfalle e Falene);\nColeotteri (Coleoptera);\nMosche (Diptera)",
    "aug_2020_description": "Gli impollinatori ci danno il cibo che mangiamo e i fiori che amiamo! Spostando il polline tra piante diverse utilizzando i loro corpi, gli impollinatori aiutano molti tipi di piante a riprodursi.",
    "action_aug_2020": "Presta attenzione agli impollinatori che ti circondano. Ci sono api o farfalle che visitano i fiori nel tuo giardino o nel tuo quartiere?",
    "herbivore": "Sfida Erbivori",
    "mission_1_sept_2020": "Trova 10 piante",
    "mission_2_sept_2020": "Trova 1 mammifero",
    "mission_3_sept_2020": "Trova 2 insetti degli ordini:\n\nLepidotteri (Farfalle e Falene);\nEmitteri (Cimici, Cicaline, Afidi e simili)",
    "sept_2020_description": "Gli erbivori sono animali che si sono adattati a nutrirsi unicamente di piante. I mammiferi erbivori hanno spesso sistemi digestivi complessi che consentono loro di scomporre grandi quantità di materiale vegetale. Ad esempio, le mucche hanno in realtà 4 stomaci per digerire le piante che consumano. Altri mammiferi sono specializzati in frutta (pipistrelli) o semi (scoiattoli). Molti insetti sono anche adattati per mangiare diverse parti di piante, come i bruchi che mangiano le foglie o le cicaline che succhiano la linfa dagli steli.",
    "action_sept_2020": "Fai alcune ricerche su come il consumo di carne ha un impatto sull'ambiente. Quali passi puoi intraprendere per ridurre il tuo impatto?\n\nAlternativa: Che tipo di piante mangi? Da quali parti della pianta provengono? Riesci a scoprire a quali altri animali piace mangiare anche quelle piante?",
    "scavenger": "Sfida Necrofagi",
    "mission_1_oct_2020": "Trova 4 funghi",
    "mission_2_oct_2020": "Trova 1 organismo qualsiasi dei seguenti ordini:\n\nAccipitriformes (Poiane, Aquile, & Nibbi);\nCathartiformes (Rapaci);\nCarnivora (Carnivori)",
    "mission_3_oct_2020": "Trova 1 mollusco",
    "mission_4_oct_2020": "Trova 1 Artropode",
    "oct_2020_description": "Necrofagi e decompositori sono essenziali per la vita sul nostro pianeta. I Funghi sono decompositori che possono decomporre tessuti morti come legno e foglie. Molti tipi di animali, come avvoltoi, isopodi e alcune lumache, possono mangiare piante morte o animali. Aiutano a riciclare i nutrienti in modo che siano disponibili per nuove crescite.",
    "action_oct_2020": "Scopri che tipo di decompositori e necrofagi vivono nelle zone che ti circondano. Che cosa mangiano? Mangiano sempre gli stessi tipi di cose?",
    "adaptation": "Sfida Adattamento",
    "mission_1_nov_2020": "Trova 1 uccello nell'ordine Columbiformes (piccioni e colombe)",
    "mission_2_nov_2020": "Trova 1 pianta nell'ordine Fabales (Leguminose, Polygalaceae, etc.)",
    "mission_3_nov_2020": "Trova 1 aracnide",
    "mission_4_nov_2020": "Trova 2 insetti",
    "nov_2020_description": "Molte specie si sono evolute per adattarsi agli ambienti umani man mano che le nostre popolazioni sono cresciute in tutto il mondo. Anche nelle zone urbane dense, possiamo trovare uccelli, piante e insetti che vivono tra noi.",
    "action_nov_2020": "Quali sono le specie selvatiche comuni che vedete nella vostra zona? Queste specie sono native, invasive o introdotte? Se introdotte, prova a scoprire come queste specie sono arrivate qui.",
    "ecosystem": "Sfida Ecosistema",
    "mission_1_dec_2020": "Trova 3 vertebrati qualsiasi (uccelli, mammiferi, rettili, anfibi e pesci)",
    "mission_2_dec_2020": "Trova 3 piante",
    "mission_3_dec_2020": "Trova 3 insetti",
    "mission_4_dec_2020": "Trova 1 aracnide",
    "dec_2020_description": "Gli ecosistemi funzionano con organismi di ogni tipo e nicchia. Produttori, consumatori e decompositori lavorano insieme per equilibrare l'ecosistema.",
    "action_dec_2020": "Esplora come funzionano diversi tipi di ecosistemi con organismi distribuiti nella catena alimentare. Come differiscono in diverse parti del mondo e in diversi biomi?"
  },
  "replace_photo": {
    "header": "Sostituisci foto?",
    "description": "Vuoi sostituire la foto della tua osservazione riavvistata?",
    "new": "Usa la nuova foto",
    "old": "Mantieni la foto vecchia"
  },
  "social": {
    "share_observation": "Condividi osservazione",
    "square": "Quadrato",
    "original": "Originale",
    "options": "Opzioni",
    "show_species_id": "Mostra identificazione specie",
    "share": "Condividi su Facebook",
    "save_to_photo_library": "Salva nella galleria",
    "saved_to_photo_library": "Salvata nella galleria",
    "back_to_id": "Torna a Identificazione",
    "error_title": "Impossibile salvare la foto",
    "error": "Per favore controlla di avere installato l'app di Facebook.",
    "adjust_square_crop": "Regola ritaglio quadrato",
    "crop_image": "Ritaglia immagine"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Trova 10 specie qualsiasi",
    "mar_2021_challenge_name": "Sfida Natura NatGeo",
    "mar_2021_description": "Stiamo lanciando quattro mesi di sfide sponsorizzate dalla National Geographic Society, incentrate sulla comprensione di come dipendiamo e influenziamo il mondo naturale.\n\nLa natura è tutto intorno a noi, e il tempo trascorso nella natura aiuta a costruire salute e felicità. Se possibile, ti invitiamo a scegliere un luogo, come un parco locale, un'area protetta, o il tuo cortile, che visiti ogni mese ed includerlo nelle tue esplorazioni con Seek. Per la missione di questo mese: trova dieci specie che ti fanno sentire felice!\n\nPer trovare aiuto nell'utilizzo di Seek e saperne di più sulla biodiversità, visita NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Trascorri del tempo per riprendere contatto, od imparare a usare, Seek. Visita la schermata iniziale per vedere quali specie vivono nelle tuevicinanze. Ci sono piante o animali particolari che vorresti davvero osservare?",
    "mar_2021_photographer": "Foto di: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Distintivo Natura",
    "apr_2021_mission_1": "Trova 2 molluschi (bivalvi, lumache, chitoni) o crostacei (cirripedi, granchi, aragoste, porcellini di terra)",
    "apr_2021_mission_2": "Trova 6 piante",
    "apr_2021_mission_3": "Trova 2 funghi",
    "apr_2021_challenge_name": "Sfida Ripristino & Recupero",
    "apr_2021_description": "Il cambiamento climatico, la perdita di specie e l'inquinamento da plastica sono tre delle maggiori sfide che il nostro pianeta si trova ad affrontare e sono tutte determinate dall'attività umana. Il tema di quest'anno per la Giornata della Terra (22 aprile) è \"Ripristinare la nostra Terra. Abbiamo tutti bisogno di lavorare insieme per costruire un futuro più sostenibile sia per le comunità che per la fauna selvatica: le tue azioni individuali possono contribuire a fare la differenza!",
    "apr_2021_action": "Uno degli impatti umani più diffusi sugli ecosistemi è la spazzatura. Mentre esplori la natura questo mese, presta attenzione alla spazzatura e rifletti sula sua origine. Fai un elenco di cose che potresti fare a casa per ridurre lo spreco nella tua famiglia, e condividi questa lista con il resto della tua famiglia.",
    "apr_2021_badge_name": "Distintivo Ripristino",
    "apr_2021_photographer": "Foto di: Enric Sala / National Geographic",
    "may_2021_mission_1": "Trova 5 piante provenienti da una delle seguenti famiglie:\n\nAsteraceae (Girasoli, Gigli, Astri e simili);\nFabaceae (Legumi);\nLamiaceae (Famiglia della Menta);\nAcanthaceae (Famiglia dell'Acanto e del Caprifoglio);\nMalvaceae (Famiglia dell'Ibisco e della Malva);\nBignoniaceae (Famiglia della Bignonia);\nPassifloraceae (Famiglia del Frutto della Passione)",
    "may_2021_mission_2": "Trova 2 artropodi (insetti, aracnidi, crostacei)",
    "may_2021_challenge_name": "Sfida Ecosistemi Sani",
    "may_2021_description": "Gli ecosistemi sani ci offrono molti vantaggi diversi, tra cui la pulizia dell'acqua e dell'aria, lo stoccaggio del carbonio e la fornitura di habitat per la biodiversità. Alcune specie, come i licheni, il muschio e gli odonati (libellule e damigelle) sono note per essere indicatori di salute ecologica. Quando vedi queste specie è un buon segno di salute del tuo ecosistema!",
    "may_2021_action": "Gli ecosistemi sani apportano importanti benefici alla nostra salute e al nostro benessere. Il tempo trascorso in natura può aiutare le persone a riprendersi dallo stress, migliorare il loro umore e pensare più chiaramente. Trova un posto tranquillo nella natura e trascorri un'ora concentrandoti su ciò che vedi, sui suoni, sugli odori e sulle trame intorno a te. Scrivi alcune delle tue osservazioni. Come ti fa sentire questo tempo trascorso nella natura?",
    "may_2021_badge_name": "Distintivo EcosistemiSani",
    "may_2021_photographer": "Foto di: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Trova 1 pianta dalle seguenti classi:\n\nLycopodiopsida (Selaginella, Licopodi e Huperzia);\nPolypodiopsida (Felci)",
    "june_2021_mission_2": "Trova 1 pianta nella classe Pinopsida (Conifere)",
    "june_2021_mission_3": "Trova 1 pianta dal subphylum Angiosperme (piante con fiore)",
    "june_2021_mission_4": "Trova 1 fungo",
    "june_2021_mission_5": "Trova 2 vertebrati (uccelli, mammiferi, anfibi, rettili, pesci)",
    "june_2021_mission_6": "Trova 1 insetto",
    "june_2021_mission_7": "Trova 1 aracnide",
    "june_2021_challenge_name": "Sfida Conservazione",
    "june_2021_description": "Tutti noi, indipendentemente dalla nostra età o esperienza, possiamo avere un impatto positivo sulla conservazione della biodiversità. Ad esempio, possiamo aiutare a prenderci cura di un luogo particolare come il nostro cortile, un'area protetta o un parco locale. Proteggere la natura inizia imparando a conoscere le piante, i funghi e gli animali che si trovano nei luoghi che ti interessano. La vostra sfida di questo mese è quella di guardare nel vostro cortile o un in parco locale e fare un inventario della biodiversità il più completo possibile.",
    "june_2021_action": "Questo mese, concentrati sull'imparare qualcosa su ogni specie che documenti, incluso se sono native e che sono introdotte. Pensa a tutte le tue osservazioni negli ultimi quattro mesi: quali differenze hai notato nella biodiversità e nell'impatto dell'uomo in questo periodo e nei diversi luoghi che hai esplorato? Trova qualcosa che ti puoi impegnare a fare per contribuire a rendere un luogo vicino a te (come il tuo cortile o un parco) più idoneo per le specie autoctone. Annota il tuo obiettivo e scattane una foto.",
    "june_2021_badge_name": "Distintivo Conservazione",
    "june_2021_photographer": "Foto di: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "Hai COMPLETATO LA SFIDA {{sponsorName}} PER {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "HAI EFFETTUATO L'ACCESSO",
    "welcome_back": "Bentornato, {{username}}!",
    "open_inaturalist": "APRI INATURALIST",
    "dive_deeper_with_inat": "Immergiti più in profondità con iNaturalist.",
    "inat_value_prop_1": "Sincronizza le tue osservazioni su più dispositivi",
    "inat_value_prop_2": "Ottieni suggerimenti di identificazione accurati e basati sulla posizione",
    "inat_value_prop_3": "Aggiungi, modifica e gestisci tutte le tue osservazioni in un unico posto",
    "inat_value_prop_4": "Segui le persone e vedi cosa stanno osservando i tuoi amici",
    "learn_more_about_inat": "Scopri di più su iNaturalist",
    "get_started_by_downloading_inat": "Inizia scaricando l'app iNaturalist o visitando inaturalist.org.\n\nHai già un account iNaturalist? Accedi a Seek con il tuo account esistente!",
    "we_think_youll_like_inat": "Pensiamo che ti piacerà davvero iNaturalist.",
    "sign_out": "Esci da iNaturalist",
    "log_in_to_post_observations": "Accedi per pubblicare le tue osservazioni di Seek su iNaturalist!",
    "log_in_with_inat": "ACCEDI CON INATURALIST",
    "use_inat_to": "USA INATURALIST PER:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist è una comunità online per naturalisti",
    "inat_bullet_1": "Le osservazioni iNaturalist sono pubbliche e contribuiscono alla scienza",
    "inat_bullet_2": "Ogni osservazione include il tuo nome utente, la data e la posizione dell'osservazione",
    "inat_bullet_3": "La comunità iNaturalist aiuta a identificare e confermare le osservazioni",
    "seek_is_an_id_app": "Seek è un'app d'identificazione che aiuta chiunque a conoscere le specie che li circondano",
    "seek_bullet_1": "Le osservazioni di Seek rimangono sul tuo dispositivo",
    "seek_bullet_2": "Nessuna informazione personalmente identificabile è raccolta da utenti registrati",
    "seek_bullet_3": "Le identificazioni non lasciano il tuo dispositivo o richiedono internet per funzionare, ma non sono confermate dalla comunità iNaturalist",
    "your_obs_could_make_difference": "LA TUA OSSERVAZIONE PUÒ FARE LA DIFFERENZA",
    "everyday_obs_help_scientists": "Ogni giorno le osservazioni fatte dai naturalisti come voi possono aiutare gli scienziati a conoscere dove e quando gli organismi sono trovati, e anche portare a nuove scoperte!",
    "faqs": "FAQ",
    "faq_1": "Devi avere più di 13 anni o avere il permesso di un genitore per creare un account iNaturalist",
    "faq_2": "Seek e iNaturalist usano lo stesso modello di identificazione, ma solo le osservazioni iNaturalist sono confermate dalla comunità",
    "logged_in_as": "ACCESSO EFFETTUATO COME",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} osservazioni caricate su iNaturalist con Seek",
      "one": "{{count}} osservazione caricata su iNaturalist con Seek",
      "two": "{{count}} osservazioni caricate su iNaturalist con Seek",
      "few": "{{count}} osservazioni caricate su iNaturalist con Seek",
      "many": "{{count}} osservazioni caricate su iNaturalist con Seek",
      "other": "{{count}} osservazioni caricate su iNaturalist con Seek"
    },
    "logged_in_bullet_1": "È possibile pubblicare le osservazioni su iNaturalist facendo clic su \"Pubblica su iNaturalist\" dopo aver effettuato un'osservazione con Seek",
    "logged_in_bullet_2": "Usa l'app iNaturalist o il sito web per visualizzare le notifiche di identificazioni, commenti e altre attività sulle tue osservazioni",
    "logged_in_bullet_3": "Le tue osservazioni di Seek NON sono salvate su iNaturalist. L'eliminazione di Seek cancellerà tutte le osservazioni sul tuo dispositivo.",
    "upload_and_track_obs_using_inat": "Carica e tieni traccia delle tue osservazioni utilizzando l'app iNaturalist o visitando inaturalist.org.\n\nGrazie per essere parte di questa community!",
    "x_seen_by_user": "{{speciesName}} vista da {{user}}"
  }
}