{
  "splash": {
    "presents": "presenta",
    "initiative": "iNaturalist è un' iniziativa congiunta della California Academy of Sciences e della National Geographic Society"
  },
  "species_nearby": {
    "header": "Specie nelle vicinanze",
    "location_error": "Per mostrarti le specie nelle vicinanze, dobbiamo conoscere la tua posizione.",
    "location_device": "Seek ha bisogno di conoscere la tua posizione per visualizzare le specie nelle vicinanze ed aggiungere le osservazioni. Assicurati che il rilevamento della posizione del dispositivo sia attivo.",
    "enable_location": "Abilita rilevamento della posizione nelle impostazioni",
    "internet_error": "Abbiamo bisogno di Internet per generare la lista delle specie nelle vicinanze. Tocca per riprovare.",
    "no_location": "Nessuna posizione",
    "no_species": "Sembra che non siano state osservate molte specie nelle vicinanze! Prova a cambiare la tua posizione o ad ampliare il filtro delle specie.",
    "no_gps": "Segnale GPS non trovato.",
    "location_timeout": "La tua richiesta di acquisizione della posizione è scaduta. Riprova."
  },
  "get_started": {
    "header": "Iniziamo",
    "tip_1": "Scatta foto con la Fotocamera di Seek per identificare gli organismi viventi tutto intorno a te.",
    "tip_2": "Scopri le specie che sono state osservate intorno a te con la funzione Specie nelle Vicinanze.",
    "tip_3": "Guadagna distintivi e aumenta il tuo livello identificando diversi tipi di specie e partecipando alle sfide."
  },
  "challenges_card": {
    "header": "Sfide",
    "join": "Aggiungi osservazioni con la Fotocamera di Seek per guadagnare il distintivo Il Nostro Pianeta!",
    "take_challenge": "Comincia la sfida",
    "continue_challenge": "Continua la sfida",
    "view_all": "Vedi tutte le sfide"
  },
  "notifications": {
    "header": "Notifiche",
    "learn_more": "Scopri di più su iNaturalist",
    "earned_badges": "Hai guadagnato molti distintivi! Potrebbe piacerti iNaturalist!",
    "new_challenge": "C'è una nuova sfida lanciata da Il Nostro Pianeta & WWF!",
    "check_out": "Dai un'occhiata adesso!",
    "almost_finished": "Hai quasi finito con la tua sfida!",
    "view_progress": "Vedi i tuoi progressi",
    "observation_identified": "La tua osservazione è stata identificata a livello di specie su iNaturalist!",
    "badges_updated": "Grazie di aiutarci a migliorare il nostro modello! I tuoi distintivi potrebbero essere stati aggiornati.",
    "challenge_completed": "Congratulazioni! Hai completato una sfida",
    "view_challenges": "Vedi la sfida",
    "none": "Non hai ancora alcuna notifica!",
    "about": "Qui sarai avvisato delle nuove sfide quando saranno disponibili, degli aggiornamenti da Seek e delle altre informazioni rilevanti."
  },
  "login": {
    "log_in": "Accedi con iNaturalist",
    "sign_up": "Iscriviti ad iNaturalist",
    "about": " Effettuando l'accesso con iNaturalist, potrai mostrare le osservazioni alla comunità online attraverso Seek.",
    "skip_login": "Continua senza effettuare la registrazione",
    "error_email": "Per favore inserisci un indirizzo e-mail valido",
    "error_credentials": "Nome utente o password errata",
    "error_username_taken": "Questo nome utente è già stato preso"
  },
  "inat_signup": {
    "welcome": "Benvenuto in Seek!",
    "enter_birthday": "Per favore inserisci la tua data di nascita",
    "permission": "Devi avere almeno 13 anni per creare un account.",
    "privacy": "Informativa sulla Privacy",
    "continue": "Continua",
    "need_permission": "Abbiamo bisogno del permesso dei tuoi genitori.",
    "enter_email": "Per favore inserisci l'email del tuo genitore",
    "send_email": "Invia email",
    "parent_email": "Email del Genitore/Tutore",
    "under_13": "Poiché hai meno di 13 anni dobbiamo ottenere il permesso di un tuo genitore o tutore prima di poter creare un account.",
    "sign_up": "Registrati",
    "sign_up_inat": "Registrati su iNaturalist",
    "next": "Successivo",
    "submit": "Invia",
    "email": "Email",
    "username": "nome utente",
    "password": "password",
    "release_photos": "Si, autorizzo l'utilizzo delle mie foto affinché gli scienziati possano usare i miei dati!",
    "create_account": "Crea il mio account",
    "thanks": "Grazie!",
    "parent_instructions": "Abbiamo inviato al tuo genitore o tutore un'email con le istruzioni.",
    "continue_no_log_in": "Continuare Senza Effettuare l'Accesso",
    "terms": "Termini di Servizio",
    "linked_account": "Hai collegato un account iNaturalist a Seek!",
    "posting": "Pubblicando su iNaturalist",
    "posting_details": "Puoi pubblicare le osservazioni fatte in Seek su iNaturalist subito dopo che le hai aggiunte alle tue osservazioni. Se desideri pubblicarle su iNaturalist in un secondo momento, utilizza l'app iNaturalist o il sito web.",
    "observations": "Osservazioni Salvate sul Dispositivo",
    "observations_1": "Le tue osservazioni in Seek sono memorizzate sul tuo dispositivo e NON sono salvate online.",
    "observations_2": "Eliminando l'app verranno eliminate tutte le tue osservazioni fatte in Seek.",
    "observations_3": "Seek non sincronizza le tue osservazioni su altri dispositivi."
  },
  "inat_login": {
    "log_in_with_inat": "Accedi con il tuo account iNaturalist",
    "username": "Nome utente",
    "password": "Password",
    "forgot_password_header": "Password dimenticata",
    "forgot_password": "Hai dimenticato la password?",
    "log_in": "Entra",
    "email": "Email",
    "no_worries": "Non ti preoccupare. Invieremo le istruzioni per reimpostare la password alla tua email.",
    "reset": "Reimposta la mia password",
    "check_email": "Controlla la tua casella di posta!",
    "reset_instructions": "Abbiamo inviato le istruzioni per reimpostare la password alla tua email.",
    "return_login": "Torna all’Accesso"
  },
  "privacy": {
    "header": "Informativa sulla Privacy"
  },
  "menu": {
    "home": "Home" ,
    "achievements": "Successi",
    "challenges": "Sfide",
    "observations": "Le Mie Osservazioni",
    "inat": "iNaturalist",
    "about": "Info su",
    "settings": "Impostazioni"
  },
  "onboarding": {
    "onboarding_1": "Usa la fotocamera di Seek per conoscere gli organismi che ti circondano",
    "onboarding_2": "Guadagna distintivi ogni volta che osservi specie diverse",
    "onboarding_3": "Partecipa alle sfide globali con Il Nostro Pianeta e il WWF",
    "skip": "Salta per ora",
    "continue": "Continua"
  },
  "location_picker": {
    "species_nearby": "Specie nelle vicinanze",
    "button": "Cerca località nelle vicinanze",
    "undefined": "Posizione non definita"
  },
  "taxon_picker": {
    "all": "Tutte le Specie",
    "plants": "piante",
    "amphibians": "anfibi",
    "fungi": "funghi",
    "fish": "pesci",
    "reptiles": "rettili",
    "arachnids": "aracnidi",
    "birds": "uccelli",
    "insects": "insetti",
    "mollusks": "molluschi",
    "mammals": "mammiferi",
    "other": "altre specie"
  },
  "challenges": {
    "header": "Sfide",
    "in_progress": "In corso",
    "not_started": "Non iniziata",
    "completed": "Completata",
    "challenge": "Sfida",
    "badge": "Distintivo",
    "connectivity": "Sfida Connettività",
    "biodiversity": "Sfida Biodiversità",
    "productivity": "Sfida Comunità",
    "resilience": "Sfida Foreste",
    "farming": "Sfida Praterie",
    "flow": "Sfida Acque Dolci",
    "hotspots": "Sfida Mari",
    "ice": "Sfida Clima",
    "op": "Il Nostro Pianeta",
    "start_now": "Inizia adesso",
    "april_2019": "Aprile 2019",
    "may_2019": "Maggio 2019",
    "june_2019": "Giugno 2019",
    "november_2019": "Novembre 2019",
    "august_2019": "Agosto 2019",
    "september_2019": "Settembre 2019",
    "october_2019": "Ottobre 2019",
    "december_2019": "Dicembre 2019",
    "mission_1_april": "Trova 10 nuove specie!",
    "april_description": "Non siamo soli sul nostro pianeta! La natura è sempre intorno a noi che la notiamo o no. Nelle nostre case, giardini, paesi e città ci sono mondi nascosti da scoprire. Cerca a casa tua e tutt'intorno, e sarai sorpreso di quanti vicini selvatici potrai trovare.\n\nCerca piante, funghi, insetti, uccelli e animali. Vai alla ricerca dei segni di forme di vita più elusive - cacca, pelliccia, nidi, tracce e ragnatele possono darti indizi di altre creature che condividono la tua casa.",
    "start_challenge": "Comincia la sfida",
    "open_camera": "Avvia fotocamera",
    "view_badge": "Mostra Distintivo",
    "your_mission": "La tua missione",
    "mission_1_may": "Trova 4 diversi uccelli, mammiferi, rettili, anfibi o pesci",
    "mission_2_may": "Trova 4 insetti diversi",
    "mission_3_may": "Trova 3 aracnidi diversi",
    "mission_4_may": "Trova 6 piante diverse",
    "mission_5_may": "Trova 3 fungi diversi",
    "may_description": "Dalla giungla più profonda al più piccolo parco, condividiamo il nostro pianeta con un'incredibile varietà di forme viventi, ciascuna adattata all'ambiente particolare in cui vive. Cerca un hotspot di biodiversità locale e scopri quanti tipi di esseri viventi vi puoi trovare. Lungo la strada imparerai quali caratteristiche rendono questi gruppi di organismi diversi gli uni dagli altri!",
    "congrats": "Hai completato la Sfida Il Nostro Pianeta per {{month}}!",
    "thanks": "Grazie per aver partecipato! Possiamo tutti dare una mano alla natura. Segui il viaggio su Il Nostro Pianeta di Netflix e scopri di più su ourplanet.com.",
    "no_completed_challenges": "Le tue sfide completate appariranno qui.",
    "no_challenges_in_progress": "Inizia una nuova sfida qui sotto per guadagnare distintivi!",
    "no_new_challenges_header": "Non hai nuove sfide.",
    "no_new_challenges": "Ti faremo sapere quando saranno disponibili nuove sfide.",
    "completed_all": "Hai completato tutte le sfide disponibili!",
    "number_observed": "{{number}} osservate finora",
    "how_to": "Completa la Sfida Il Nostro Pianeta per {{month}}!",
    "released": "Questa sfida verrà aperta il {{date}}.",
    "get_involved": "Partecipa",
    "action_april": "Controlla se vivi vicino ad una città che fa parte della City Nature Challenge, e se così controlla le osservazioni ed identificazioni delle specie selvatiche urbane!",
    "action_may": "Fai volontariato con i gruppi locali che aiutano a mantenere i tuoi spazi verdi vicino a te.\n\nCondividi i tuoi risultati con la tua famiglia, gli amici o la comunità scolastica per aprire i loro occhi alla fauna che gli sta intorno.\n\nOrganizza una raccolta rifiuti in uno spazio verde vicino a te.",
    "action_june": "Usa le risorse su ourplanet.com per avviare un progetto d'azione locale sulla biodiversità nella tua zona per dare una mano alla natura vicino a te.",
    "action_november": "Raccogli i semi delle piante vicino a te, falli germogliare in vaso, e poi pianta i giovani alberi.\n\nDì agli amici o ai familiari tutto ciò che gli alberi fanno per noi.",
    "action_august": "Pianta i fiori selvatici per fornire cibo per gli impollinatori.\n\nCrea un 'hotel per insetti' per fornire casa agli insetti del tuo giardino o della tua scuola, unendo insieme piccoli pezzi di tubo e riempiendoli con piccoli ramoscelli e pezzi di piastrelle rotte.",
    "action_september": "Tieni traccia di quanta acqua usi durante tutto il giorno. Pensa come puoi ridurre gli sprechi per diminuire l'impatto sugli habitat di acqua dolce.\n\nControlla la spazzatura o gli altri inquinamenti degli habitat di acqua dolce vicino a te. Puoi organizzare una campagna per proteggere questo prezioso ecosistema?",
    "action_october": "Gli uccelli hanno bisogno di carburante per i lunghi viaggi che percorrono per migrare. Nei mesi invernali lascia noci, semi e palle di grasso nel tuo giardino per dargli un aiuto.\n\nPianta alberi ed arbusti che forniscano bacche e radici per gli uccelli di passaggio.",
    "action_december": "Cerca od avvia un progetto di Scienza dei Cittadini che segua i cambiamenti di fenologia della natura vicino a te. Questi dati possono aiutare gli scienziati a valutare l'impatto del cambiamento climatico ed a prevedere quali problemi questo potrebbe causare.",
    "june_description": "Ogni specie in una barriera corallina è importante per il resto della comunità, che si tratti di cibo per altre creature o di un predatore che tiene sotto controllo le altre popolazioni. Le catene alimentari possono essere delicate e complesse, e questo vale per ogni ecosistema del nostro pianeta. Scopri i differenti nodi della rete alimentare vicino a te, ed impara come ciascuno consente ad altre specie di sopravvivere.",
    "november_description": "Gli esseri umani dipendono sempre da alberi e foreste per la sopravvivenza. Ci danno aria pulita, cibo, riparo e legna. Prendono carbonio dall'aria e lo fissano nel loro legno o nel suolo. Passare del tempo tra gli alberi ci fa sentire meglio nella mente e nel corpo. Ne abbiamo bisogno ora più che mai, e così anche un gran numero di altre forme di vita. Scopri gli alberi nella tua zona e sentine i benefici effetti!",
    "august_description": "I grandi animali delle praterie stanno perdendo il loro habitat a favore delle coltivazioni, ma non sono l'unica fauna selvatica colpita dalla nostra produzione alimentare. Gli insetti stanno diminuendo in tutto il nostro pianeta, in parte perché le colture sostituiscono i loro habitat e vengono irrorati con pesticidi che li uccidono. Abbiamo bisogno di insetti impollinatori per le nostre colture e affinché le piante selvatiche fioriscano, e molti anfibi, rettili, uccelli e mammiferi dipendono dagli insetti per il cibo. Scopri gli insetti intorno a te e mostragli un po' di amore!",
    "september_description": "L'acqua dolce è essenziale per tutta la vita terrestre e gli habitat delle acque dolci sono la casa di più del 10 per cento di tutti gli animali noti e di quasi la metà di tutte le specie ittiche conosciute. Fiumi, ruscelli e laghi consentono agli animali di spostarsi su lunghe distanze per completare i loro cicli di vita. Cerca pozze, fiumi e laghi nella tua zona e osserva quali specie d'acqua dolce si possono trovare.",
    "october_description": "I mari coprono vaste aree del nostro pianeta e senza la tecnologia moderna gli esseri umani troverebbero molto difficile attraversare queste enormi estensioni. Molte specie di uccelli, però, lo fanno ogni anno. Milioni di uccelli migrano da un paese all'altro per sfuggire al freddo e per trovare cibo. Mantenere traccia di quando la fauna selvatica migra può aiutarci a capire come il cambiamento climatico influisce sul mondo naturale. Scopri gli uccelli che visitano la tua zona e dove passano il loro tempo.",
    "december_description": "Il cambiamento climatico non riguarda solo i mondi congelati ai poli del nostro pianeta. Le temperature e i cambiamenti climatici possono indurre le specie ad abbandonare habitat che diventano inospitali per zone che prima non potevano sostenerli. Può anche significare che i cambiamenti legati alle stagioni (noti come “fenologia”) come la caduta delle foglie, la germinazione e la fioritura possano iniziare a verificarsi in periodi diversi. Questo può causare problemi per altre specie difficili da prevedere. Scopri la flora vicino a te e osserva come il tuo ambiente potrebbe cambiare.",
    "mission_1_june": "Trova 6 piante diverse (produttori)",
    "mission_2_june": "Trova 3 cavallette, grilli, locuste, farfalle, falene, bruchi o mammiferi che mangiano piante (erbivori)",
    "mission_3_june": "Trova 2 diversi aracnidi, mantidi o mammiferi che mangiano carne (carnivori)",
    "mission_4_june": "Trova 2 fungi (decomposori)",
    "mission_1_november": "Trova 10 alberi o arbusti diversi tra i seguenti tipi:\n-Pini, conifere, tassi e podocarpacee;\n-Palme;\n-Faggi, noci e querce;\n-Aceri, ippocastani, manghi, mogani e agrumi;\n-Agrifogli;\n-Sorbi, sorbi montani;\n-Ciliegi, meli e peri;\n-Bagolari, pioppi tremuli, pioppi e salici;\n-Lauri, avocado e sassofrassi;\n-Olmi;\n-Rhamnaceae;\n-Fichi e gelsi;\n-Mangrovie;\n-Combretaceae;\n-Cornioli, ortensie e tupeli",
    "mission_1_august": "Trova 10 insetti diversi",
    "mission_1_september": "Trova 10 specie diverse tra: libellule, anfibi, pesci, anatre, muschi, felci, ninfee, giunchi o canne",
    "mission_1_october": "Trova 5 uccelli",
    "mission_1_december": "Trova 20 piante",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "Osservazioni Totali",
    "naturalists_worldwide": "Naturalisti In Tutto il Mondo",
    "seek_data": "Seek ottiene i suoi dati da iNaturalist.",
    "about_inat": "iNaturalist è la più grande comunità di naturalisti del mondo. Gli utenti caricano foto di organismi in tutto il globo e la nostra comunità lavora insieme per identificarli. Queste osservazioni sono quelle che usiamo per allenare il nostro modello di identificazione, visualizzare le mappe degli areali e generare le osservazioni nelle vicinanze in Seek.",
    "contribute": "Interessato a contribuire alla Scienza dei Cittadini insieme una comunità di naturalisti mondiale?",
    "join": "Accedi con iNaturalist",
    "by": "da",
    "thanks": "La comunità iNaturalist è composta da persone come te! Unisciti alla comunità e aggiungi le tue osservazioni su iNaturalist.org!",
    "logged_in": "Ha effettuato l'accesso in Seek con il tuo account iNaturalist. Grazie per far parte di questa comunità!",
    "sign_out": "Esci da iNaturalist"
  },
  "results": {
    "observed_species": "Hai osservato una nuova specie!",
    "learn_more": "È stata aggiunta alle tue osservazioni.\nUlteriori informazioni su questa specie qui:",
    "learn_more_no_location": "Ulteriori informazioni su questa specie qui:",
    "view_species": "Vedi le Specie",
    "back": "Torna alla Fotocamera",
    "no_identification": "Non siamo riusciti a identificare questa foto",
    "sorry": "Spiacenti, sembra che Seek stia ancora imparando!\n\nPuoi provare un angolo diverso, zoomare di più, o provare ad ottenere un scatto più definito dell'organismo.",
    "take_photo": "Scatta una nuova foto",
    "common_ancestor": "Ma non possiamo identificare la specie esatta.\n\nPuoi provare un angolo diverso, zoomare di più, o provare ad ottenere un scatto più definito dell'organismo.",
    "believe": "Pensiamo che sia un membro di",
    "resighted": "Hai rivisto una specie!",
    "date_observed": "Lo hai osservato per la prima il:\n{{seenDate}}",
    "post_inat": "Se hai scattato la foto originale dell'organismo puoi aiutare Seek ad imparare a riconoscere questa specie pubblicandola su iNaturalist, dove la comunità contribuirà all'identificazione e al miglioramento delle versioni future.",
    "post": "Pubblica su iNaturalist",
    "flag": "Identificazione errata",
    "incorrect": "Questa specie è stata identificata erroneamente?",
    "yes": "Sì, rimuovi dalle mie osservazioni",
    "yes_resighted": "Si, questa specie è stata identificata erroneamente",
    "no": "No, è giusto",
    "enable_location": "Abilita l'acquisizione della posizione per salvare le osservazioni",
    "error_server": "Siamo spiacenti, non siamo riusciti a valutare questa immagine. Controlla la tua connessione internet e riprova.",
    "error_image": "Siamo spiacenti, non siamo riusciti ad elaborare la tua immagine. Controlla la tua connessione internet e riprova.",
    "error_species": "Siamo spiacenti, non siamo riusciti a recuperare i dettagli di questa immagine. Controlla la tua connessione internet e riprova.",
    "error_location": "Per aggiungere specie alle tue osservazioni, è necessario abilitare il rilevamento della tua posizione. Seek utilizza la tua posizione per ricordarti dove hai visto un organismo, e per contribuire alla Scienza dei Cittadini in caso tu pubblichi su iNaturalist.",
    "error_downtime": "Servizio temporaneamente non disponibile. Riprova tra {{number}} ore.",
    "error_few": "alcuni",
    "error_gps": "Non siamo riusciti a trovare la tua posizione GPS. Prova a spostarti in un luogo dove puoi vedere il cielo e controllare che sia attivo il rilevamento della posizione del tuo dispositivo per salvare le osservazioni.",
    "error_timeout": "Non siamo riusciti a salvare la tua osservazione a causa di un ritardo nel rilevamento della posizione. Riprova più tardi."
  },
  "banner": {
    "view": "Mostra Distintivo",
    "badge": "Distintivo",
    "species": "specie",
    "challenge_progress": "Hai trovato un'altra specie!",
    "challenge_view": "Vedi i tuoi progressi",
    "level_up": "Sei salito di livello!",
    "number_seen": "Hai visto {{number}} specie!"
  },
  "camera": {
    "label": "Fotocamera",
    "on": "acceso",
    "off": "spento",
    "scan": "Continua a scansionare l'ambiente per identificare gli organismi!",
    "scan_class": "Prova con angolazioni diverse fino a che non otterrai l'identificazione delle specie!",
    "scan_genus": "Quasi alla specie!",
    "scan_species": "Questo è tutto! Ora scatta una foto per aggiungere questa specie alle tue osservazioni.",
    "kingdom": "regno",
    "phylum": "phylum",
    "class": "classe",
    "order": "ordine",
    "family": "famiglia",
    "genus": "genere",
    "species": "specie",
    "loading": "La fotocamera di Seek sta caricando...",
    "error_camera": "Abbiamo bisogno di accedere alla fotocamera per aiutarti a identificare le specie!",
    "error_gallery": "Abbiamo bisogno di accedere alla galleria per salvare le foto che scatti!",
    "permissions": "Concedi le autorizzazioni nelle impostazioni",
    "error_classifier": "Siamo spiacenti, non siamo in grado di caricare il classificatore",
    "error_old_camera": "Siamo spiacenti, non siamo riusciti a caricare la fotocamera",
    "error_device_support": "Spiacenti, il dispositivo che stai usando non è supportato"
  },
  "gallery": {
    "label": "Foto",
    "choose_photo": "Scegli una foto"
  },
  "camera_help": {
    "title": "Fotocamera di Seek",
    "header": "Il tuo obiettivo",
    "explanation_1": "Ogni pallino nella Fotocamera di Seek rappresenta un livello tassonomico, dal Regno fino alle Specie. Questo è il sistema in cui gli scienziati classificano gli esseri viventi.",
    "explanation_2": "Punta la fotocamera sugli esseri viventi intorno a te, e scatta una foto una volta che la barra raggiunge la specie.",
    "header_1": "Come funziona?",
    "how_works": "Il modello di identificazione Seek funziona utilizzando direttamente l'albero filogenetico.\n\nOgni punto sulla barra di identificazione rappresenta un livello tassonomico sull'albero della vita. Per ogni livello, Appena Seek riuscirà ad identificare con una certa sicurezza la specie che stai guardando, avanzerà di un altro punto sulla barra. Quando l'organismo è identificato a livello di specie, scatta una foto!",
    "header_2": "Trucchi e consigli",
    "tips": "Seek funziona nel migliore dei modi nell'identificazione di foto con una buona illuminazione ed una chiara inquadratura della specie, quindi prova con diverse angolazioni fino a quando non ottieni lo scatto giusto.\n\nSeek sta ancora imparando, quindi se l'avanzamento dei punti non arriva alla fine è perchè stai probabilmente guardando un organismo che non è spesso trovato nel database di iNaturalist. Puoi pubblicare le osservazioni su iNaturalist per aiutare Seek ad imparare ad identificarle meglio! Presto, sarai in grado di pubblicare su iNaturalist direttamente da Seek.",
    "header_3": "Ricorda",
    "tip_1": "Tieniti sempre d'occhio l'ambiente che ti circonda e stai attento!",
    "tip_2": "Non mangiare nulla che trovi in natura.",
    "tip_3": "Non violare la proprietà altrui.",
    "tip_4": "Rispetta gli altri esseri viventi non infastidendoli o toccandoli. Alcuni potrebbero pungere o mordere."
  },
  "confirm": {
    "identify": "Identifica questa foto?",
    "button": "Identifica Foto"
  },
  "levels": {
    "tadpole": "Girino",
    "cub": "Cucciolo",
    "tracker": "Esperto di tracce",
    "surveyor": "Topografo",
    "naturalist": "Naturalista",
    "seeker": "Scopritore",
    "explorer": "Esploratore",
    "adventurer": "Avventuriero",
    "biologist": "Biologo"
  },
  "badges": {
    "your_level": "Il tuo livello",
    "login": "Effettua l'accesso con iNaturalist per mostrare le osservazioni alla comunità online!",
    "achievements": "Progressi",
    "observe": "Osserva {{number}} specie per raggiungere il livello successivo!",
    "observe_max": "Hai raggiunto il livello massimo su Seek!",
    "observe_species": "Osserva",
    "species_badges": "Distintivi Specie",
    "challenge_badges": "Distintivi Sfide",
    "observed": "Specie Osservate",
    "earned": "Distintivi Acquisiti",
    "you_found": "Hai trovato",
    "bird_1": "1 uccello!",
    "bird_5": "5 uccelli!",
    "bird_15": "15 uccelli!",
    "amphibian_1": "1 anfibio!",
    "amphibian_5": "5 anfibi!",
    "amphibian_15": "15 anfibi!",
    "reptile_1": "1 rettile!",
    "reptile_5": "5 rettili!",
    "reptile_15": "15 rettili!",
    "mammal_1": "1 mammifero!",
    "mammal_5": "5 mammiferi!",
    "mammal_15": "15 mammiferi!",
    "fish_1": "1 pesce!",
    "fish_5": "5 pesci!",
    "fish_15": "15 pesci!",
    "mollusk_1": "1 mollusco!",
    "mollusk_5": "5 molluschi!",
    "mollusk_15": "15 molluschi!",
    "insect_1": "1 insetto!",
    "insect_5": "5 insetti!",
    "insect_15": "15 insetti!",
    "arachnid_1": "1 aracnide!",
    "arachnid_5": "5 aracnidi!",
    "arachnid_15": "15 aracnidi!",
    "fungi_1": "1 fungo!",
    "fungi_5": "5 fungi!",
    "fungi_15": "15 fungi!",
    "plant_1": "1 pianta!",
    "plant_5": "5 piante!",
    "plant_20": "20 piante!",
    "name_bird_1": "Distintivo Uccelli di Bronzo",
    "name_bird_5": "Distintivo Uccelli d'Argento",
    "name_bird_15": "Distintivo Uccelli d'Oro",
    "name_amphibian_1": "Distintivo Anfibi di Bronzo",
    "name_amphibian_5": "Distintivo Anfibi d'Argento",
    "name_amphibian_15": "Distintivo Anfibi d'Oro",
    "name_reptile_1": "Distintivo Rettili di Bronzo",
    "name_reptile_5": "Distintivo Rettili d'Argento",
    "name_reptile_15": "Distintivo Rettili d'Oro",
    "name_mammal_1": "Distintivo Mammiferi di Bronzo",
    "name_mammal_5": "Distintivo Mammiferi d'Argento",
    "name_mammal_15": "Distintivo Mammiferi d'Oro",
    "name_fish_1": "Distintivo Pesci di Bronzo",
    "name_fish_5": "Distintivo Pesci d'Argento",
    "name_fish_15": "Distintivo Pesci d'Oro",
    "name_mollusk_1": "Distintivo Molluschi di Bronzo",
    "name_mollusk_5": "Distintivo Molluschi d'Argento",
    "name_mollusk_15": "Distintivo Molluschi d'Oro",
    "name_insect_1": "Distintivo Insetti di Bronzo",
    "name_insect_5": "Distintivo Insetti d'Argento",
    "name_insect_15": "Distintivo Insetti d'Oro",
    "name_arachnid_1": "Distintivo Aracnidi di Bronzo",
    "name_arachnid_5": "Distintivo Aracnidi d'Argento",
    "name_arachnid_15": "Distintivo Aracnidi d'Oro",
    "name_fungi_1": "Distintivo Funghi di Bronzo",
    "name_fungi_5": "Distintivo Funghi d'Argento",
    "name_fungi_15": "Distintivo Funghi d'Oro",
    "name_plant_1": "Distintivo Piante di Bronzo",
    "name_plant_5": "Distintivo Piante d'Argento",
    "name_plant_20": "Distintivo Piante d'Oro",
    "to_earn": "Per guadagnare questo distintivo:"
  },
  "observations": {
    "header": "Le Mie Osservazioni",
    "no_obs": "Non hai ancora nessuna osservazione!",
    "help": "Scatta una foto di una pianta, animale o qualsiasi essere vivente usando la nostra fotocamera, e il nostro programma di IA ti aiuterà a identificarla!",
    "open_camera": "Apri Fotocamera",
    "not_seen": "Non hai ancora osservato nessun {{iconicTaxon}}!"
  },
  "species_detail": {
    "near": "Nelle vicinanze",
    "about": "Info su",
    "range_map": "Mappa dell'areale",
    "range_about": "Una mappa delle osservazioni di questa specie su iNaturalist.",
    "view_map": "Visualizza la mappa dell'areale",
    "legend": "Legenda",
    "current_location": "Posizione Attuale",
    "obs": "Le Mie Osservazioni di Seek",
    "obs_inat": "Osservazioni su iNaturalist",
    "cc": "CC",
    "license": "Licenza",
    "taxonomy": "Tassonomia",
    "taxonomy_about": "La classificazione dell'organismo a ogni livello dell'albero filogenetico.",
    "inat_obs": "Osservazioni iNaturalist",
    "inat_obs_about": "Il numero totale di osservazioni iNaturalist di questa specie nelle vicinanze e nel mondo.",
    "monthly_obs": "Stagionalità",
    "monthly_obs_about": "Osservazioni di questo organismo a livello mondiale per mese.",
    "worldwide": "In tutto il mondo",
    "seen_on": "Lo hai osservato il {{date}}",
    "endangered": "In Pericolo",
    "endemic": "Endemica",
    "native": "Nativa",
    "threatened": "Minacciata",
    "introduced": "Introdotta",
    "endangered_about": "Questa specie rischia di scomparire in tutto o in una buona parte del suo areale.",
    "endemic_about": "Questa specie vive naturalmente in questa zona e non si trova altrove.",
    "native_about": "Questa specie vive naturalmente in questa zona e non è stata portata qui dall'uomo.",
    "threatened_about": "Questa specie rischia di essere in pericolo di estinzione in futuro.",
    "introduced_about": "Questa specie è stata portata in questa zona dagli esseri umani, ma non ci vive naturalmente.",
    "got_it": "Ricevuto!",
    "wikipedia": "{{about}}\n\nFonte: Wikipedia",
    "similar": "Specie Simili",
    "similar_about": "Organismi comunemente identificati erroneamente come questa specie.",
    "plant": "pianta",
    "amphibian": "anfibio",
    "fungi": "fungo",
    "fish": "pesce",
    "reptile": "rettile",
    "arachnid": "aracnide",
    "bird": "uccello",
    "insect": "insetto",
    "mollusk": "mollusco",
    "mammal": "mammifero",
    "species_saved": "Questa specie è salvata nelle tue osservazioni.",
    "you": "Ehi, sei tu! Vai fuori e trova alcune specie selvatiche per saperne di più."
  },
  "about": {
    "header": "Info su",
    "sponsored": "Seek è presentato da Il Nostro Pianeta e dal WWF",
    "our_planet": "Il Nostro Pianeta è una importante serie TV naturalistica, rilasciata su Netflix nell'aprile 2019. E' una serie Netflix Original prodotta da Silverback films e dal World Wildlife Fund.",
    "seek": "Seek è realizzato dal team iNaturalist.",
    "joint_initiative": "iNaturalist è un' iniziativa congiunta della California Academy of Sciences e della National Geographic Society.",
    "original": "Seek è stato originariamente realizzato nell'ambito dell'iniziativa HHHMI Tangled Bank Studios Backyard Wilderness.",
    "designed_by": "Progettato e sviluppato dal team iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, e Yaron Budowski. Ringraziamenti speciali a Visipedia e la comunità di iNaturalist.",
    "version": "Versione",
    "help": "Per aiuto con Seek, per favore invia un'email a help+seek@inaturalist.org."
  },
  "posting": {
    "header": "Pubblica su iNaturalist",
    "notes": "Aggiungi note qui",
    "date": "data",
    "at": "alle",
    "location": "posizione",
    "no_location": "nessuna posizione",
    "geoprivacy": "geoprivacy",
    "open": "Aperta",
    "obscured": "Oscurata",
    "private": "Privata",
    "yes": "Sì",
    "no": "No",
    "captive": "in cattività/coltivato",
    "what_seen": "Cosa hai visto?",
    "id": "Identificazione di Seek",
    "edit_location": "Modifica posizione",
    "save_location": "Salva posizione",
    "unknown": "Sconosciuto",
    "posting": "Pubblicando la tua Osservazione",
    "posting_success": "Pubblicato su iNaturalist!",
    "posting_failure": "Pubblicazione su iNaturalist fallita",
    "internet": "Prova a controlla la tua connessione a Internet e ritenta",
    "ok": "Ok",
    "wait": "Questo potrebbe richiedere fino a un minuto",
    "look_up": "Cerca una specie per nome"
  },
  "posting_help": {
    "header": "Aiuto per la Pubblicazione",
    "identification": "Identificazione Specie",
    "id_description": "Mentre carichi la tua osservazione, puoi identificare le specie fino al livello per cui sei più sicuro - dalla classe, come ad es. i rettili, fino alla specie, come l'Azzurrino Occidentale. Dopo che la tua osservazione sarà pubblicata su iNaturalist, la nostra comunità ti aiuterà ad identificare la specie.\n\nPuoi anche scegliere di aggiungere note opzionali alla tua osservazione qui.",
    "date": "Data & Posizione",
    "date_description": "Ogni osservazione su iNaturalist è associata ad una data ed una posizione certa. In questo modo possiamo avere un quadro globale di come una specie varia nel corso del tempo.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Aperta: ",
    "obscured_header": "Oscurata: ",
    "closed_header": "Chiusa: ",
    "yes_header": "Sì: ",
    "no_header": "No: ",
    "open": "Altri utenti di iNaturalist potranno vedere dove è stata osservata questa specie, e gli scienziati potranno utilizzare questi dati per le ricerche.",
    "obscured": "L'esatta posizione di questa osservazione sarà nascosta agli altri utenti su iNaturalist, e si vedrà un'area più estesa. (Le località di tutte le specie minacciate e in pericolo sono automaticamente oscurate)",
    "closed": "La posizione di questa osservazione non sarà condivisa con gli altri utenti su iNaturalist.",
    "captive": "In Cattività/Coltivato?",
    "no": "Si tratta di un organismo che vive naturalmente selvatico e non è stato portato qui dall'uomo.",
    "yes": "Questo organismo è stato portato qui dagli esseri umani. Questo vale ad esempio per le piante da giardino, gli animali da compagnia e gli animali degli zoo.",
    "addendum": "*Aggiungere le osservazioni ai progetti non è supportato in Seek. Se desideri aggiungere le tue osservazioni ad un progetto, per favore fallo su iNaturalist.org o utilizza l'app iNaturalist."
  },
  "delete": {
    "header": "Elimina specie?",
    "description": "Vuoi rimuovere questa specie dalle tue osservazioni? Questo potrà incidere sulle tue sfide e sui distintivi.",
    "yes": "Sì, rimuovila dalle mie osservazioni",
    "no": "Annulla"
  },
  "warning": {
    "remember": "Ricorda",
    "tip_1": "Tieniti sempre d'occhio l'ambiente che ti circonda, stai attento e non violare la proprietà privata.",
    "tip_2": "Non mangiare nulla che trovi in natura.",
    "tip_3": "Rispetta gli altri esseri viventi non infastidendoli o toccandoli. Alcuni potrebbero pungere o mordere."
  }
}