{
  "splash": {
    "presents": "presenteert",
    "initiative": "iNaturalist is een gezamenlijk initiatief van de California Academy of Sciences en de National Geographic Society"
  },
  "species_nearby": {
    "header": "Soorten in de buurt",
    "location_error": "Om soorten in de buurt te tonen moeten we je locatie gebruiken.",
    "location_device": "Seek heeft je locatie nodig om soorten in de buurt weer te geven en waarnemingen toe te voegen. Controleer of de locatiebepaling van je apparaat aan staat.",
    "enable_location": "Locatiebepaling aanzetten in instellingen",
    "internet_error": "We hebben het internet nodig om om soorten in de buurt te genereren. Tik om het opnieuw te proberen.",
    "no_location": "Geen locatie",
    "no_species": "Zo te zien zijn er nog niet veel soorten in de buurt waargenomen! Probeer je locatie te wijzigen of breid het soortenfilter uit.",
    "no_gps": "GPS signaal niet gevonden.",
    "location_timeout": "Je locatieaanvraag is verlopen. Probeer het alsjeblieft opnieuw."
  },
  "get_started": {
    "header": "Aan de slag",
    "tip_1": "Neem foto's met de Seek's camera om levende wezens te determineren.",
    "tip_2": "Leer over de soorten die rond je zijn waargenomen met 'Soorten in de buurt'.",
    "tip_3": "Verdien badges en verhoog je level door verschillende soorten soorten te determineren & deel te nemen aan uitdagingen."
  },
  "challenges_card": {
    "header": "Uitdagingen",
    "join": "Voeg waarnemingen toe met de Seek Camera en verdien de 'Our Planet'-badge!",
    "take_challenge": "Neem de uitdaging aan",
    "continue_challenge": "Ga door met de uitdaging",
    "view_all": "Bekijk alle uitdagingen",
    "new_join": "Voeg waarnemingen toe met de Seek Camera om de badge Uitdaging te verdienen!"
  },
  "notifications": {
    "header": "Meldingen",
    "learn_more": "Leer meer over iNaturalist",
    "earned_badges": "Je hebt veel badges verdiend! Je vindt iNaturalist vast ook leuk!",
    "almost_finished": "Je bent bijna klaar met je uitdaging!",
    "view_progress": "Bekijk je voortgang",
    "challenge_completed": "Gefeliciteerd! Je hebt een uitdaging voltooid",
    "view_challenges": "Bekijk uitdaging",
    "none": "Je hebt nog geen meldingen!",
    "about": "Hier word je op de hoogte gesteld van nieuwe uitdagingen wanneer ze beschikbaar zijn, updates voor Seek en andere relevante informatie."
  },
  "login": {
    "log_in": "Inloggen met iNaturalist",
    "sign_up": "Meld je aan voor iNaturalist",
    "about": " Als je je aanmeld bij iNaturalist kun je waarnemingen doorgeven aan de online gemeenschap met Seek.",
    "skip_login": "Ga verder zonder in te loggen",
    "error_email": "Vul alsjeblieft een geldig e-mailadres in",
    "error_credentials": "Onjuiste gebruikersnaam of wachtwoord",
    "error_username_taken": "Deze gebruikersnaam is al in gebruik"
  },
  "inat_signup": {
    "welcome": "Welkom bij Seek!",
    "enter_birthday": "Voer je geboortedatum in",
    "permission": "Je moet minimaal 13 jaar zijn om een account te maken.",
    "privacy": "Privacybeleid",
    "continue": "Doorgaan",
    "enter_email": "Geef het e-mailadres van je ouders op",
    "parent_email": "Ouder/Voogd's Email",
    "under_13": "Omdat je jonger bent dan 13, moeten we de toestemming van je ouder of voogd krijgen voordat je een account maakt.",
    "sign_up": "Aanmelden",
    "next": "Volgende",
    "submit": "Verzenden",
    "email": "E-mail",
    "username": "gebruikersnaam",
    "password": "wachtwoord",
    "release_photos": "Ja, kies een licentie zodat onderzoekers mijn data kunnen gebruiken!",
    "create_account": "Maak mijn account aan",
    "thanks": "Bedankt!",
    "parent_instructions": "We hebben je ouder of voogd een e-mail gestuurd met instructies.",
    "continue_no_log_in": "Ga verder zonder je aan te melden",
    "terms": "Gebruiksvoorwaarden",
    "linked_account": "Je hebt een iNaturalist account gekoppeld aan Seek!",
    "posting": "Verzenden naar iNaturalist",
    "posting_details": "Je kunt onmiddellijk na het invoeren van deze waarnemingen in Seek ze verzenden naar iNaturalist. Als je ze later wilt plaatsen naar iNaturalist, gebruik dan de iNaturalist app of website.",
    "observations": "Waarnemingen opgeslagen op dit apparaat",
    "observations_1": "Je waarnemingen in Seek worden opgeslagen op je apparaat en worden NIET online geback-upt.",
    "observations_2": "Het verwijderen van de app zal al je waarnemingen in Seek verwijderen.",
    "observations_3": "Seek synchroniseert je waarnemingen niet met andere apparaten."
  },
  "inat_login": {
    "log_in_with_inat": "Meld je aan met je iNaturalist account",
    "username": "Gebruikersnaam",
    "password": "Wachtwoord",
    "forgot_password_header": "Wachtwoord vergeten",
    "forgot_password": "Je wachtwoord vergeten?",
    "log_in": "Aanmelden",
    "email": "Email",
    "no_worries": "Geen zorgen. We sturen wachtwoordresetinstructies naar je e-mail.",
    "reset": "Mijn wachtwoord opnieuw instellen",
    "check_email": "Controleer je e-mail!",
    "reset_instructions": "We hebben instructies voor het resetten van het wachtwoord naar je e-mail gestuurd.",
    "return_login": "Keer terug naar aanmelden"
  },
  "privacy": {
    "header": "Privacy Policy"
  },
  "menu": {
    "home": "Thuis",
    "achievements": "Prestaties",
    "challenges": "Challenges",
    "observations": "Mijn Waarnemingen",
    "inat": "iNaturalist",
    "about": "Over",
    "settings": "Instellingen"
  },
  "onboarding": {
    "onboarding_1": "Gebruik Seek's Camera om planten, dieren, kranswieren en schimmels te determineren",
    "onboarding_2": "Leer meer over de organismen om je heen",
    "onboarding_3": "Verdien badges voor het vinden van verschillende soorten",
    "skip": "Sla voorlopig over",
    "continue": "Continue"
  },
  "location_picker": {
    "species_nearby": "Species nearby",
    "button": "Zoek locatie in de buurt",
    "undefined": "Niet-gedefinieerde locatie"
  },
  "taxon_picker": {
    "all": "Alle soorten",
    "plants": "planten",
    "amphibians": "amfibieën",
    "fungi": "schimmels",
    "fish": "vissen",
    "reptiles": "reptielen",
    "arachnids": "spinachtigen",
    "birds": "vogels",
    "insects": "insecten",
    "mollusks": "weekdieren",
    "mammals": "zoogdieren",
    "other": "overig"
  },
  "challenges": {
    "header": "Challenges",
    "in_progress": "In uitvoering",
    "not_started": "Niet begonnen",
    "completed": "Voltooid",
    "challenge": "Uitdaging",
    "badge": "Badge",
    "connectivity": "Connectiviteit Uitdaging",
    "biodiversity": "Biodiversiteit Uitdaging",
    "productivity": "Gemeenschapsuitdaging",
    "resilience": "Bossen Uitdaging",
    "farming": "Weiland Uitdaging",
    "flow": "Zoetwateruitdaging",
    "hotspots": "Open Zee Uitdaging",
    "ice": "Klimaatuitdaging",
    "op": "Our Planet",
    "start_now": "Nu beginnen",
    "mission_1_april": "Vind 10 nieuwe soorten!",
    "april_description": "We zijn niet alleen op onze planeet! Natuur is altijd om ons heen of we het opmerken of niet. In onze huizen, tuinen, steden en parken zijn verborgen werelden te ontdekken. Zoek in en rond je huis en je zal verbaasd zijn over hoeveel wilde buren die je vindt.\n\nZoek planten, paddenstoelen, kranswieren, vogels en dieren. Kijk eens uit naar tekens van meer ongrijpbaar leven – poep, haren, nesten, sporen en webben zijn allemaal aanwijzingen dat andere wezens hun thuis met je delen.",
    "start_challenge": "Neem de uitdaging aan",
    "open_camera": "Open camera",
    "view_badge": "Bekijk badge",
    "your_mission": "Jouw missie",
    "mission_1_may": "Vind 4 verschillende vogels, zoogdieren, reptielen, amfibieën of vissen",
    "mission_2_may": "Vind 4 verschillende insecten",
    "mission_3_may": "Vind 3 verschillende spinachtigen",
    "mission_4_may": "Vind 6 verschillende planten",
    "mission_5_may": "Vind 3 verschillende schimmels",
    "may_description": "Van de diepste jungle tot het kleinste park delen we onze planeet met een ongelooflijke verscheidenheid aan levende wezens, elk aangepast aan het specifieke milieu waarin ze leven. Zoek een lokale natuurhotspot en kijk eens hoeveel verschillende soorten wezens je kunt vinden. Ondertussen leer je welke kenmerken deze verschillende groepen van organismen hebben!",
    "congrats": "Je hebt de 'Our Planet'-Challenge voltooid voor {{month}}!",
    "thanks": "Bedankt voor je deelname! We kunnen de natuur allemaal een handje helpen. Vervolg je reis op Netflix's Our Planet en leer meer op ourplanet.com.",
    "no_completed_challenges": "Je afgeronde uitdagingen zullen hier verschijnen.",
    "no_challenges_in_progress": "Begin een nieuwe uitdaging en verdien badges!",
    "no_new_challenges_header": "Je hebt geen nieuwe uitdagingen.",
    "no_new_challenges": "We laten je weten wanneer nieuwe uitdagingen beschikbaar zijn.",
    "completed_all": "Je hebt alle beschikbare uitdagingen voltooid!",
    "number_observed": "{{number}} tot dusver waargenomen",
    "how_to": "Voltooi de Seek Uitdaging voor {{month}}!",
    "released": "Deze uitdaging zal worden vrijgegeven {{date}}.",
    "get_involved": "Doe mee",
    "action_april": "Kijk of je dichtbij een stad woont die deel uitmaakt van de City Nature Challenge. Als dat zo is, zoek dan naar veldbiologische activiteiten in de urbane stadsnatuur!",
    "action_may": "Wordt vrijwilliger bij lokale groepen die de lokale natuur helpen te behouden. Deel je vondsten met je familie, vrienden of schoolvrienden en open hun ogen voor de natuur om ze heen. Ruim met je buurt het zwerfafval op in het lokale groen.",
    "action_june": "Gebruik de hulpmiddelen op ourplanet.com om een lokaal actieproject voor biodiversiteit in jouw omgeving te starten om je lokale natuur een handje te helpen.",
    "action_november": "Verzamel zaad van lokale bomen, laat ze kiemen in potten en plant vervolgens de jonge bomen.\nVertel vrienden, gezinsleden of je huisdier over alle dingen die bomen voor ons doen.",
    "action_august": "Plant wilde bloemen die voedsel kunnen leveren aan bestuivers.\n\nMaak een 'insectenhotel' om onderdak te bieden aan insecten in je tuin of schoolgrond door korte holle pijpjes te bundelen en elk te vullen met kleine twijgjes en stukjes gebroken tegel.",
    "action_september": "Houd eens bij hoeveel water je op een dag gebruikt. Hoe kan je dit verminderen om zo de druk op zoetwaterhabitats te verminderen? Controleer lokale zoetwaterhabitats op zwerfafval of andere vervuiling. Kan je een lokale campagne voeren om dit kostbare ecosysteem te beschermen?",
    "action_october": "Vogels hebben brandstof nodig voor de lange afstanden die ze afleggen tijdens de trek. Hang in de wintermaanden noten, zaden en vetbollen in je tuin om ze een energieboost te geven.\n\nPlant bomen en bessenstruiken die eten en een schuilplaats bieden voor vogels.",
    "action_december": "Zoek een citizen science project dat de veranderende patronen in de lokale fenologie volgt, bijvoorbeeld de natuurkalender. Deze gegevens kunnen wetenschappers helpen de gevolgen van de klimaatverandering te begrijpen en te voorspellen welke problemen dit kan veroorzaken.",
    "june_description": "Elke soort in een koraalrif is belangrijk voor de andere wilde dieren van de biocoenose of het nu gaat om voedsel voor andere wezens of een roofdier dat andere populaties onder controle houdt. Voedselketens kunnen delicaat en complex zijn en dat is het geval in ieder ecosysteem op onze planeet. Zoek de verschillende niveaus in jouw lokale web van het leven en leer hoe elk niveau in staat stelt andere soorten te overleven.",
    "november_description": "Mensen zijn altijd van bomen en bossen afhankelijk geweest voor hun overleving. Ze geven ons schone lucht, voedsel, onderdak en hout. Ze nemen koolstofdioxide op uit de lucht en leggen het in hout of bodem vast Door tijd door te brengen tussen bomen voelen we ons beter in geest en lichaam. We hebben ze nu nog meer dan ooit nodig net als veel andere levende wezens. Seek! de bomen in jouw omgeving en geniet van de voordelen!",
    "august_description": "Grote dieren uit de prairievlakten verliezen hun woonplaats aan landbouwgrond maar ze zijn niet het enige wilde leven dat door onze voedselproductie wordt getroffen. Insectenaantallen nemen dramatisch af op onze planeet, deels omdat landbouwgewassen hun habitats vervangen en vervolgens worden besproeid met \n gewasbeschermingsmiddelen. We hebben insectenbestuivers nodig om onze gewassen en wilde planten tot bloei te laten komen en veel amfibieën, reptielen, vogels, een paar planten en zoogdieren zijn afhankelijk van insecten voor voedsel. Zoek de insecten om je heen en toon ze wat liefde!",
    "september_description": "Zoet water is essentieel voor al het landleven en zoetwaterhabitats zijn het biotoop van meer dan 10 procent van alle bekende dieren en bijna de helft van alle bekende vissoorten. Rivieren, stroompjes en meren maken het dieren mogelijk om grote afstanden te reizen om hun levenscyclus te voltooien. Seek! vijvers, beken, rivieren en meren in jouw omgeving en kijk welke zoetwatersoorten je kunt vinden.",
    "october_description": "De zeeën bedekken enorme delen van onze planeet en zonder moderne technologie zouden mensen het heel moeilijk vinden om deze enorme uitgestrekte vlakten te doorkruisen. Veel vogelsoorten doen dit echter elk jaar. Miljoenen vogels trekken van het ene land naar het andere om te ontsnappen aan koud weer en voedsel te vinden. Door bij te houden wanneer dieren trekken begrijpen we hoe de klimaatverandering de natuurlijke wereld beïnvloedt. Seek! vogels bezoeken die je eigen omgeving bezoeken en ontdekken waar ze hun tijd doorbrengen.",
    "december_description": "Klimaatverandering is niet alleen gevolgen voor de bevroren werelden op onze planeet Polen. Stijgende temperaturen en veranderende weerpatronen kunnen leiden tot de soorten te verplaatsen uit habitats die ongemakkelijk worden en in gebieden die ze eerder niet kon steunen. Het kan ook betekenen dat wijzigingen gelinkt aan seizoenen (bekend als 'fenologie') zoals bladval, ontploffende bloemknoppen en de bloei op verschillende tijdstippen plaatsvindt en verschilt per plaats. Andere soorten kunnen hierdoor problemen krijgen die moeilijk te voorspellen zijn. Seek! naar het lokale plantenleven en zie hoe je lokale omgeving verandert.",
    "mission_1_june": "Vind 6 verschillende planten (producenten)",
    "mission_2_june": "Vind willekeurig 3 sprinkhanen, krekels, treksprinkhanen, vlinders, motten, rupsen, schrikvogels of plantenetende zoogdieren (herbivoren)",
    "mission_3_june": "Vind 2 verschillende spinachtigen, bidsprinkhanen of vleesetende zoogdieren (carnivoren)",
    "mission_4_june": "Vind 2 schimmels (decomposers, reducent)",
    "mission_1_november": "Vind 10 verschillende bomen of struiken uit de volgende groepen:\n-Dennen, coniferen, taxussen en Podocarpaceae;\n-Palmen;\n-Beuken, walnoten en eiken;\n-Esdoorns, paardenkastanjes, mango's, mahonie en citrussen;\n-Hulsten;\n-Lijsterbessen;\n-Kersen, appels en peren;\n-Netelbomen, ratelpopulieren, populieren en wilgen;\n-lauweren, avocado, koortsstruiken en sassafrass;\n-Iepen;\n-Wegedoornen en seringen\n-Vijgen en moerbeibomen;\n-Mangroven;\n-Raasblaren en bushwillows;\n-Kornoeljes, hortensia's en tupelobomen",
    "mission_1_august": "Vind 10 verschillende insecten",
    "mission_1_september": "Vind willekeurig tien verschillende soorten van: libellen, amfibieën, vissen, eenden, mossen, varens, waterlelies, biezen of lisdoddes",
    "mission_1_october": "Vind 5 vogelsoorten",
    "mission_1_december": "Vind 20 planten",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "Algemene Waarnemingen",
    "naturalists_worldwide": "Naturalisten wereldwijd",
    "seek_data": "Seek krijgt zijn gegevens van iNaturalist.",
    "about_inat": "iNaturalist is 's werelds grootste gemeenschap voor naturalisten. Gebruikers uploaden foto's van organismen over de hele wereld, en onze gemeenschap werkt samen om ze te determineren. Deze waarnemingen worden gebruikt om ons identificatiemodel te trainen, verspreidingskaarten weer te geven, en om waarnemingen in de buurt te tonen in Seek.",
    "contribute": "Geïnteresseerd om bij te dragen aan de citizenscience met een wereldwijde gemeenschap van naturalisten?",
    "join": "Log in with iNaturalist",
    "by": "door",
    "thanks": "De iNaturalist community bestaat uit mensen zoals jij! Word lid van de gemeenschap en voeg je eigen waarnemingen toe aan iNaturalist.org!",
    "logged_in": "Je heb je aangemeld in Seek met je iNaturalist account. Bedankt dat je deel wil uitmaken van deze gemeenschap!",
    "sign_out": "Afmelden iNaturalist"
  },
  "results": {
    "observed_species": "Je hebt een nieuwe soort waargenomen!",
    "learn_more": "De soort is toegevoegd aan je waarnemingen.\nLees hier meer over deze soort:",
    "learn_more_no_location": "Meer informatie over deze soort kun je hier vinden:",
    "view_species": "Soort bekijken",
    "back": "Terug naar Camera",
    "no_identification": "We konden deze soort niet determineren",
    "sorry": "Sorry, Seek leert nog steeds!\n\nJe kunt een andere hoek proberen, in te zoomen of proberen een duidelijkere afbeelding van het organisme te krijgen.",
    "take_photo": "Neem nog een foto",
    "common_ancestor": "Maar we konden de exacte soort niet determineren.\n\nJe kunt een andere hoek proberen, in te zoomen of proberen een duidelijkere afbeelding van het organisme te maken.",
    "believe": "Wij geloven dat dit een lid is van",
    "genus": "Wij geloven dat dit een lid is van het geslacht",
    "family": "Wij geloven dat dit een lid is van de familie",
    "order": "Wij geloven dat dit een lid is van de orde",
    "class": "Wij geloven dat dit een lid is van de klasse",
    "resighted": "Je hebt een soort opnieuw waargenomen!",
    "date_observed": "Je hebt het voor het eerst op \n{{seenDate}} waargenomen",
    "post_inat": "Als je de originele foto van het organisme hebt genomen kun je Seek op deze soort helpen trainen door de foto in te voeren op iNaturalist, waar de gemeenschap zal helpen deze te determineren en toekomstige versies te verbeteren.",
    "post": "Invoeren in iNaturalist",
    "flag": "Onjuiste determinatie",
    "incorrect": "Is deze soort onjuist gedetermineerd?",
    "yes": "Ja, verwijder het uit mijn waarnemingen",
    "yes_resighted": "Ja, deze soort is onjuist gedetermineerd",
    "no": "Nee, het is juist",
    "enable_location": "Locatiebepaling aanzetten om waarnemingen op te kunnen slaan",
    "error_server": "Het spijt ons, we konden deze afbeelding niet scoren. Controleer je internetverbinding en probeer het opnieuw.",
    "error_image": "Het spijt ons, maar je afbeelding kunnen we niet verwerken. Controleer je internetverbinding en probeer het opnieuw.",
    "error_species": "Het spijt ons maar we kunnen geen soortinformatie ophalen voor deze afbeelding. Controleer je internetverbinding en probeer het opnieuw.",
    "error_location": "Om soorten aan je waarnemingen toe te kunnen voegen moet je je locatiebepaling aanzetten. Seek gebruikt je locatie om je te herinneren waar je een organisme heb gezien, en om bij te dragen aan burgerwetenschap als je gegevens op iNaturalist zet.",
    "error_downtime": "Dienst tijdelijk niet beschikbaar. Probeer het opnieuw over {{number}} uur.",
    "error_few": "een paar",
    "error_gps": "We konden je GPS-locatie niet vinden. Probeer alsjeblieft naar een plek te gaan waar je de hemel kunt zien en controleer of de locatiebepaling van je apparaat is ingeschakeld om waarnemingen op te slaan.",
    "error_timeout": "We konden je waarneming niet opslaan door een locatie time-out. Probeer het later nog eens.",
    "nearby": "Soorten in dit taxon in de buurt",
    "nothing_nearby": "Zo te zien zijn er nog niet veel soorten in dit taxon in de buurt waargenomen! Probeer nog een foto te nemen of het op iNaturalist te plaatsen.",
    "tap": "Tik om soorten in de buurt te laden"
  },
  "banner": {
    "view": "View badge",
    "badge": "Badge",
    "challenge_progress": "Je hebt nog een soort gevonden!",
    "challenge_view": "View your progress",
    "level_up": "Je bereikt een hoger level!",
    "number_seen": "Je hebt {{number}} soorten gezien!"
  },
  "camera": {
    "label": "Camera",
    "on": "over",
    "off": "uit",
    "scan": "Blijf de omgeving voor organismen in de gaten houden om soorten te determineren!",
    "scan_class": "Probeer verschillende hoeken tot je de determinatie op soort hebt gekregen!",
    "scan_genus": "Bijna tot op soort!",
    "scan_species": "Dat is het! Neem nu een foto om deze soort toe te voegen aan je waarnemingen.",
    "kingdom": "koninkrijk",
    "phylum": "phylum",
    "class": "klasse",
    "order": "orde",
    "family": "familie",
    "genus": "genus",
    "species": "soort",
    "error_permissions": "We hebben toegang tot de camera nodig om je te helpen bij het determineren van soorten!",
    "error_gallery": "Er is toegang tot opslag nodig om je foto's op te slaan!",
    "permissions": "Verleen toestemming bij instellingen",
    "error_classifier": "Het spijt ons, we kunnen de classificeerder niet laden",
    "error_camera": "Het spijt ons, we zijn niet in staat de camera te laden",
    "error_device": "Sorry, het apparaat dat je gebruikt wordt niet ondersteund",
    "error_save": "Sorry, er was een probleem bij het bewaren van je foto",
    "error_take": "Het spijt ons, we konden je foto niet opslaan",
    "error_photos": "Er zijn geen foto's gevonden in dit fotoalbum. Probeer een ander album.",
    "error_version": "Seek's AR Camera vereist iOS 11.0+. Je apparaat draait op OS versie {{OS}}."
  },
  "gallery": {
    "label": "Foto’s",
    "camera_roll": "Filmrol"
  },
  "camera_help": {
    "title": "Seek's Camera",
    "header": "Jouw doel",
    "explanation_1": "Elke stip op de Seek Camera vertegenwoordigt een taxonomisch niveau, van koninkrijk tot soort. Zo delen wetenschappers levende wezens in.",
    "explanation_2": "Richt de camera op levende wezens om je heen en maak een foto zodra de meter zich met soorten vult.",
    "header_1": "Hoe werkt het?",
    "how_works": "Het determinatiemodel van de Seek werkt direct met behulp van de boom van het leven.\n\nElke stip op de determinatiebalk vertegenwoordigt een taxonomisch niveau in de boom van het leven. Als Seek in staat is de soorten die je bekijkt trefzeker te determineren op elk niveau, dan zal het een nieuw punt toevoegen aan de balk. Wanneer het organisme is geïdentificeerd op soortsniveau, neem dan een foto!",
    "header_2": "Tips en Trucs",
    "tips": "Seek werkt het beste met foto's die goed belicht zijn en de soort goed weergeven dus probeer verschillende hoeken uit totdat je de juiste afbeelding krijgt.\n\nSeek leert nog steeds, dus als de puntjes zich niet allemaal kunnen vullen kijk je waarschijnlijk naar een organisme dat niet veel voorkomt in de iNaturalist database. Je kunt waarnemingen plaatsen op iNaturalist om Seek te helpen deze beter te leren herkennen! Binnenkort kun je naar iNaturalist posten vanuit Seek.",
    "header_3": "Onthoud",
    "tip_1": "Wees altijd bewust van je omgeving en doe voorzichtig!",
    "tip_2": "Eet niets dat je in de natuur vindt.",
    "tip_3": "Houd je aan de regels.",
    "tip_4": "Respecteer andere levende wezens door ze niet te pesten of aan te raken. Ze kunnen steken of bijten."
  },
  "confirm": {
    "identify": "Deze foto determineren?",
    "button": "Determineren van de foto"
  },
  "levels": {
    "tadpole": "Kikkervisje",
    "cub": "Welp",
    "tracker": "Tracker",
    "surveyor": "Landmeter",
    "naturalist": "Naturalist",
    "seeker": "Seeker",
    "explorer": "Ontdekker",
    "adventurer": "Avonturier",
    "biologist": "Bioloog"
  },
  "badges": {
    "your_level": "Jouw niveau",
    "login": "Meld je aan bij iNaturalist om waarnemingen te posten in de online gemeenschap!",
    "achievements": "Achievements",
    "observe": "Nog {{number}} soorten waarnemen om het volgende niveau te halen!",
    "observe_max": "Je hebt het maximale level bereikt op Seek!",
    "observe_species": "Waarnemen",
    "species_badges": "Soort Badges",
    "challenge_badges": "Uitdaging Badges",
    "observed": "Soorten\nwaargenomen",
    "earned": "Badges\nverdiend",
    "you_found": "Je vond",
    "bird_1": "1 vogel!",
    "bird_5": "5 vogels!",
    "bird_15": "15 vogels!",
    "amphibian_1": "1 amfibie!",
    "amphibian_5": "5 amfibieën!",
    "amphibian_15": "15 amfibieën!",
    "reptile_1": "1 reptiel!",
    "reptile_5": "5 reptielen!",
    "reptile_15": "15 reptielen!",
    "mammal_1": "1 zoogdier!",
    "mammal_5": "5 zoogdieren!",
    "mammal_15": "15 zoogdieren!",
    "fish_1": "1 vis!",
    "fish_5": "5 vissen!",
    "fish_15": "15 vissen!",
    "mollusk_1": "1 weekdier!",
    "mollusk_5": "5 weekdieren!",
    "mollusk_15": "15 weekdieren!",
    "insect_1": "1 insect!",
    "insect_5": "5 insecten!",
    "insect_15": "15 insecten!",
    "arachnid_1": "1 spinachtige!",
    "arachnid_5": "5 spinachtigen!",
    "arachnid_15": "15 spinachtigen!",
    "fungi_1": "1 schimmel!",
    "fungi_5": "5 schimmels!",
    "fungi_15": "15 schimmels!",
    "plant_1": "1 plant!",
    "plant_5": "5 planten!",
    "plant_20": "20 planten!",
    "name_bird_1": "Bronzen Vogel Badge",
    "name_bird_5": "Zilveren Vogel Badge",
    "name_bird_15": "Gouden Vogel Badge",
    "name_amphibian_1": "Bronzen Amphibiaanse Badge",
    "name_amphibian_5": "Zilveren Amphibiaanse Badge",
    "name_amphibian_15": "Gouden Amphibiaanse Badge",
    "name_reptile_1": "Bronzen Reptielen Badge",
    "name_reptile_5": "Zilveren Reptielen Badge",
    "name_reptile_15": "Gouden Reptielen Badge",
    "name_mammal_1": "Bronzen Zoogdieren Badge",
    "name_mammal_5": "Zilveren Zoogdieren Badge",
    "name_mammal_15": "Gouden Zoogdieren Badge",
    "name_fish_1": "Bronzen Vissen Badge",
    "name_fish_5": "Zilveren Vissen Badge",
    "name_fish_15": "Gold Vissen Badge",
    "name_mollusk_1": "Gouden Weekdieren Badge",
    "name_mollusk_5": "Zilveren Weekdieren Badge",
    "name_mollusk_15": "Gouden weekdier Badge",
    "name_insect_1": "Bronzen Insect Badge",
    "name_insect_5": "Zilveren Insecten Badge",
    "name_insect_15": "Gouden Insecten Badge",
    "name_arachnid_1": "Bronzen Arachnid Badge",
    "name_arachnid_5": "Zilver Arachnid Badge",
    "name_arachnid_15": "Gouden Arachnid Badge",
    "name_fungi_1": "Bronzen Schimmels Badge",
    "name_fungi_5": "Zilveren Schimmels Badge",
    "name_fungi_15": "Gouden Schimmels Badge",
    "name_plant_1": "Bronzen Plant Badge",
    "name_plant_5": "Zilveren Plant Badge",
    "name_plant_20": "Gouden Plant Badge",
    "to_earn": "Om deze badge te verdienen:"
  },
  "observations": {
    "header": "My Observations",
    "no_obs": "Je hebt nog geen waarnemingen!",
    "help": "Neem een foto van een plant, dier, Cthulhu, Ophiocistioidea of iets dat leeft met onze camera en ons AI-model geeft het een naam!",
    "open_camera": "Open Camera",
    "not_seen": "Je hebt nog geen {{iconicTaxon}} waargenomen!"
  },
  "species_detail": {
    "near": "In de buurt",
    "about": "About",
    "range_map": "Verspreidingskaart",
    "range_about": "Een kaart van waarnemingen van deze soort die op iNaturalist zijn gezien.",
    "view_map": "Bekijk verspreidingskaart",
    "legend": "Legenda",
    "current_location": "Huidige Locatie",
    "obs": "Mijn Seek-waarneming",
    "obs_inat": "Waarnemingen op iNaturalist",
    "cc": "CC",
    "license": "Licentie",
    "taxonomy": "Taxonomie",
    "taxonomy_about": "De classificatie van het organisme op elk niveau op de boom van het leven.",
    "inat_obs": "iNaturalist Waarnemingen",
    "inat_obs_about": "Het totale aantal waarnemingen van deze soort op iNaturalist die zijn aangemaakt in de buurt en wereldwijd.",
    "monthly_obs": "Seizoensgebonden",
    "monthly_obs_about": "Wereldwijde waarnemingen per maand voor dit organisme.",
    "worldwide": "Wereldwijd",
    "seen_on": "Je hebt het op {{date}} waargenomen",
    "endangered": "Bedreigd",
    "endemic": "Endemisch",
    "native": "Inheems",
    "threatened": "Bedreigd",
    "introduced": "Ingevoerd",
    "endangered_about": "Deze soort is in gevaar en kan uitsterven (in een aanzienlijk deel van haar verspreidingsgebied).",
    "endemic_about": "Deze soort is inheems in dit gebied en is nergens anders gevonden.",
    "native_about": "Deze soort komt natuurlijk in dit gebied voor en is hier niet door mensen gebracht.",
    "threatened_about": "Deze soort dreigt in de toekomst uit te sterven.",
    "introduced_about": "Deze soort is door mensen naar dit gebied gebracht en komt hier niet van nature voor.",
    "got_it": "Ik snap het!",
    "wikipedia": "{{about}}\n\nBron: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Dubbelgangers",
    "similar_about": "Organismen die vaak ten onrechte worden aangezien als deze soort.",
    "similar_no_species": "Zo te zien zijn er niet veel soorten in de buurt waargenomen die hierop lijken!",
    "plant": "plant",
    "amphibian": "amfibie",
    "fungi": "fungi",
    "fish": "fish",
    "reptile": "reptiel",
    "arachnid": "spinachtigen",
    "bird": "vogel",
    "insect": "insect",
    "mollusk": "weekdier",
    "mammal": "zoogdier",
    "species_saved": "Deze soort wordt opgeslagen in jouw waarnemingen.",
    "you": "Hey look, jij bent het! Ga naar buiten en vind wat wilde soorten om nog meer over hen te leren.",
    "internet_error": "Internet is nodig om het detailscherm te tonen. Tik om het opnieuw te proberen."
  },
  "about": {
    "header": "About",
    "seek": "Seek wordt gemaakt door het iNaturalist team.",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created with support from HHMI Tangled Bank Studios and enhanced with support from Our Planet on Netflix and WWF.",
    "designed_by": "Ontworpen & ontwikkeld door het team van iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary en Yaron Budowski. Speciale dank aan Visipedia en de iNaturalist gemeenschap.",
    "version": "Versie",
    "help": "Vragen over Seek kun je sturen naar help+seek@inaturalist.org.",
    "translations": "We zijn de crowdin.com gemeenschap dankbaar voor de hulp met het vertalen, in het bijzonder: Carnifex, Daniele Seglie, Eduardo Martínez, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Sakatur, Wouter Koch, en Yulia Lygina.",
    "join_crowdin": "Om deel te nemen aan het Seek-vertaalteam bezoek https://crowdin.com/project/search"
  },
  "posting": {
    "header": "Post to iNaturalist",
    "notes": "Maak hier aantekeningen",
    "date": "datum",
    "location": "locatie",
    "geoprivacy": "geoprivacy",
    "open": "Open",
    "obscured": "Vervaagd",
    "private": "Afgeschermd",
    "yes": "Ja",
    "no": "Nee",
    "captive": "in gevangenschap/gekweekt",
    "what_seen": "Wat heb je gezien?",
    "id": "Seek's determinatie",
    "edit_location": "Bewerk locatie",
    "save_location": "Sla locatie op",
    "unknown": "Onbekend",
    "posting": "Jouw waarneming aan het verzenden",
    "posting_success": "Verzonden naar iNaturalist!",
    "posting_failure": "Invoeren op iNaturalist mislukt",
    "error_photo_upload": "Je waarneming is op iNaturalist geplaatst maar je foto kon helaas niet worden geüpload.\n\nProbeer in te loggen op het iNaturalist.org of op de mobiele app om je waarneming te bekijken en de foto toe te voegen.",
    "error_observation": "Je waarneming is niet op iNaturalist geplaatst. Controleer je internetverbinding en probeer het opnieuw.",
    "error_token": "Er kon geen geverifieerde verbinding gemaakt worden met de server van iNaturalist. Probeer het later nog eens.",
    "ok": "Ok",
    "wait": "Dit kan een paar minuten duren",
    "look_up": "Opzoeken van een soort op basis van de naam"
  },
  "posting_help": {
    "header": "Help plaatsen",
    "identification": "Soortdeterminatie",
    "id_description": "Als jij je waarneming upload, kun je de soorten determineren tot op het niveau dat je nog kent - tot op klasse zoals bijvoorbeeld reptielen of tot op soort, zoals de Zwarte roodstaart. Nadat je waarneming is ingevoerd in iNaturalist zal onze gemeenschap helpen de soorten te determineren.\n\nAls je wil kan je ook notities toevoegen aan je waarneming.",
    "date": "Datum & locatie",
    "date_description": "Elke waarneming op iNaturalist heeft een bepaalde datum en locatie en op die manier zien we duidelijk een globaal beeld van hoe een soort het wereldwijd doet in de loop van de tijd.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Open: ",
    "obscured_header": "Vervaagd: ",
    "closed_header": "Gesloten: ",
    "yes_header": "Ja: ",
    "no_header": "Nee: ",
    "open": "Andere gebruikers van iNaturalist kunnen zien waar deze soort is gezien en wetenschappers kunnen deze gegevens gebruiken voor onderzoek.",
    "obscured": "De exacte locatie van deze waarneming zal worden verborgen voor andere gebruikers op iNaturalist en in plaats daarvan wordt een groter gebied getoond. (De locaties van alle bedreigde en kwetsbare soorten worden automatisch vervaagd)",
    "closed": "De locatie van deze waarneming zal niet worden gedeeld met andere gebruikers van iNaturalist.",
    "captive": "In gevangenschap/gekweekt?",
    "no": "Dit is een organisme dat van nature in het wild voorkomt en niet door mensen naar deze locatie is gebracht.",
    "yes": "Dit organisme is op deze locatie gebracht door mensen. Dit geldt voor tuinplanten, huisdieren en dierentuindieren.",
    "addendum": "*Adding observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or use the iNaturalist app."
  },
  "delete": {
    "header": "Verwijder soorten?",
    "description": "Wil je deze soort verwijderen uit je waarnemingen? Dit kan invloed hebben op je uitdagingen en badges.",
    "yes": "Ja, verwijder het uit mijn waarnemingen",
    "no": "Annuleren"
  },
  "warning": {
    "remember": "Remember",
    "tip_1": "Wees altijd bewust van je omgeving, doe geen domme dingen en betreed terreinen alleen met toestemming.",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Respect other living things by not harassing or touching them. Some may sting or bite.",
    "tip_4": "Children may require adult supervision."
  },
  "accessibility": {
    "menu": "Open menu",
    "camera": "Open camera",
    "notifications": "Toon meldingen",
    "iNatStats": "Toon iNat statistieken",
    "flag": "Markeer deze waarneming als onjuist",
    "back": "Ga terug naar het vorige scherm",
    "user_location": "Keer terug naar je huidige locatie",
    "help": "Tik om help scherm te tonen",
    "take_photo": "Tik om een foto te maken",
    "scroll_left": "Tik om naar links te scrollen",
    "scroll_right": "Tik om naar rechts te scrollen"
  },
  "review": {
    "title": "Beoordeel deze app",
    "rate": "Als je deze app leuk vindt, neem dan even de tijd om deze te beoordelen in de Play Store. Bedankt voor je steun!",
    "rate_now": "Beoordeel nu",
    "later": "Later"
  },
  "attributions": {
    "all": "alle rechten voorbehouden",
    "some": "enkele rechten voorbehouden"
  },
  "debug": {
    "logs": "Stuur debug logs via e-mail"
  },
  "settings": {
    "header": "Seek's Camera",
    "common_names": "Toon Gewone namen",
    "scientific_names": "Toon Wetenschappelijke namen"
  },
  "seek_challenges": {
    "badge": "Seek badge",
    "header": "Je hebt de Seek Challenge voltooid voor {{date}}!",
    "text": "Bedankt voor je deelname aan de globale uitdaging! Seek is er om je te helpen contact te maken met alle soorten om ons heen. Ga naar buiten, ontdek en leer over de natuur om je heen!",
    "citizen_science": "Burger Wetenschap Uitdaging",
    "completed": "Je hebt de uitdaging voltooid en de challenge badge verdiend!",
    "april_2020_description": "April 2020 wordt het het nieuwe Seek door iNaturalist! één jaar. Het afgelopen jaar zijn we flink gegroeid en hebben we meer dan een miljoen mensen geholpen zich meer verbonden te voelen met de wereld om hen heen. De natuur is om je heen, je moet die gewoon zoeken!\n\nKijk of je 10 soorten kunt vinden die je nog niet eerder hebt gezien.",
    "action_april_2020": "April is Citizen Science Maand! Je kunt bijdragen aan wetenschappelijke informatie over biodiversiteit als burgerwetenschapper door jouw Seek waarnemingen op iNaturalist te plaatsen.\n\nAls je 13 of ouder bent (of ouderlijk recht hebt) kun je een iNaturalist account maken en waarnemingen posten in iNaturalist om jouw waarnemingen te delen met een bredere gemeenschap, inclusief wetenschappers!",
    "backyard": "Backyard Challenge",
    "may_2020_description": "You don't need to go far to find nature all around you. Even in just your backyard or neighborhood, you can find plants, birds, and insects that share your space.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Find 5 plants",
    "mission_2_may_2020": "Find 2 insects",
    "mission_3_may_2020": "Find 1 arachnid",
    "mission_4_may_2020": "Find 2 birds"
  }
}