{
  "species_nearby": {
    "header": "Soorten in de buurt",
    "internet_error": "We hebben het internet nodig om om soorten in de buurt te genereren. Tik om het opnieuw te proberen.",
    "no_location": "Geen locatie",
    "no_species": "Zo te zien zijn er nog niet veel soorten in de buurt waargenomen! Probeer je locatie te wijzigen of breid het soortenfilter uit.",
    "input_location_above_map": "Geen locatie gevonden; voer een gebiedsnaam in om de kaart te laden en te zoeken naar soorten in de buurt",
    "error_alert_location_services": "Schakel locatiediensten in de instellingen van je apparaat in om door te gaan",
    "species_nearby_requires_location": "Soorten in de buurt vereist je locatie. Activeer de locatiediensten in je instellingen",
    "species_nearby_requires_android_accuracy": "Soorten in de buurt heeft jouw locatie nodig. Controleer of locatieservices zijn ingeschakeld.",
    "choose_location_on_map": "KIES LOCATIE OP MAP"
  },
  "get_started": {
    "header": "Aan de slag",
    "tip_1": "Neem foto's met de Seek camera om levende wezens te determineren.",
    "tip_2": "Leer over de soorten die rond je zijn waargenomen met 'Soorten in de buurt'.",
    "tip_3": "Verdien badges en verhoog je level door verschillende soorten te determineren & deel te nemen aan uitdagingen."
  },
  "challenges_card": {
    "header": "Uitdagingen",
    "join": "Voeg waarnemingen toe met de Seek Camera en verdien de 'Our Planet'-badge!",
    "take_challenge": "Neem de uitdaging aan",
    "continue_challenge": "Ga door met de uitdaging",
    "view_all": "Bekijk alle uitdagingen",
    "new_join": "Voeg waarnemingen toe met de Seek Camera om de badge te verdienen!",
    "inat_admin": "iNat admins: bedankt voor het testen van Seek! Je ziet de nieuwste iNat uitdaging vóór het begin van de maand, voor testdoeleinden."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "STUUR NAAR  INATURALIST",
    "uploading_x_observations": {
      "zero": "Uploaden van {{count}} waarnemingen",
      "one": "Uploaden van {{count}} waarneming",
      "two": "Uploaden van {{count}} waarnemingen",
      "few": "Uploaden van {{count}} waarnemingen",
      "many": "Uploaden van {{count}} waarnemingen",
      "other": "Uploaden van {{count}} waarnemingen"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} waarnemingen geupload!",
      "one": "{{count}} waarneming geupload!",
      "two": "{{count}} waarnemingen geupload!",
      "few": "{{count}} waarnemingen geupload!",
      "many": "{{count}} waarnemingen geupload!",
      "other": "{{count}} waarnemingen geupload!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} waarnemingen om te uploaden",
      "one": "{{count}} waarneming om te uploaden",
      "two": "{{count}} waarnemingen om te uploaden",
      "few": "{{count}} waarnemingen om te uploaden",
      "many": "{{count}} waarnemingen om te uploaden",
      "other": "{{count}} waarnemingen om te uploaden"
    },
    "upload_now": "NU UPLOADEN",
    "error_internet": "Geen internetverbinding gedetecteerd. Probeer het later opnieuw.",
    "error_downtime": {
      "zero": "iNaturalist's server ondergaat onderhoud. Probeer het alsjeblieft opnieuw over {{count}} uur.",
      "one": "iNaturalist's server ondergaat onderhoud. Probeer het alsjeblieft opnieuw over {{count}} uur.",
      "two": "iNaturalist's server ondergaat onderhoud. Probeer het alsjeblieft opnieuw over {{count}} uur.",
      "few": "iNaturalist's server ondergaat onderhoud. Probeer het alsjeblieft opnieuw over {{count}} uur.",
      "many": "iNaturalist's server ondergaat onderhoud. Probeer het alsjeblieft opnieuw over {{count}} uur.",
      "other": "iNaturalist's server ondergaat onderhoud. Probeer het alsjeblieft opnieuw over {{count}} uur."
    },
    "error_unknown": "Upload mislukt. Foutdetails: {{errorText}}",
    "error_login": "Login token is mislukt. Log in op jouw iNaturalist account in  het Seek of Achievements scherm voordat je het opnieuw probeert.",
    "error_photo": "Geen toegang meer tot foto op het apparaat.",
    "error_downtime_a_few_hours": "iNaturalist's server ondergaat onderhoud. Probeer het over een paar uur opnieuw."
  },
  "notifications": {
    "header": "Meldingen",
    "learn_more": "Leer meer over iNaturalist",
    "earned_badges": "Je hebt veel badges verdiend! Je vindt iNaturalist vast ook leuk!",
    "almost_finished": "Je bent bijna klaar met je uitdaging!",
    "view_progress": "Bekijk je voortgang",
    "challenge_completed": "Gefeliciteerd! Je hebt een uitdaging voltooid",
    "view_challenges": "Bekijk uitdaging",
    "none": "Je hebt nog geen meldingen!",
    "about": "Hier word je op de hoogte gesteld van nieuwe uitdagingen wanneer ze beschikbaar zijn, updates voor Seek en andere relevante informatie.",
    "new_challenge": "Er is een nieuwe uitdaging beschikbaar!"
  },
  "login": {
    "log_in": "Inloggen met iNaturalist",
    "sign_up": "Meld je aan voor iNaturalist",
    "about": " Als je je aanmeld bij iNaturalist kun je waarnemingen doorgeven aan de online gemeenschap met Seek.",
    "skip_login": "Ga verder zonder in te loggen",
    "error_email": "Vul alsjeblieft een geldig e-mailadres in",
    "error_credentials": "Onjuiste gebruikersnaam of wachtwoord",
    "error_username_taken": "Deze gebruikersnaam is al in gebruik",
    "error_no_username": "Ontbrekende gebruikersnaam / e-mail",
    "error_no_password": "Wachtwoord ontbreekt",
    "error_internet": "Geen internetverbinding",
    "error_request_could_not_be_completed": "Jouw verzoek kon niet worden voltooid."
  },
  "inat_signup": {
    "welcome": "Welkom bij Seek!",
    "enter_birthday": "Voer je geboortedatum in",
    "permission": "Je moet minimaal 13 jaar zijn om een account te maken.",
    "privacy": "Privacybeleid",
    "continue": "Doorgaan",
    "enter_email": "Geef het e-mailadres van je ouders op",
    "parent_email": "Ouder/Voogd's Email",
    "under_13": "Omdat je jonger bent dan 13, moeten we de toestemming van je ouder of voogd krijgen voordat je een account maakt.",
    "sign_up": "Aanmelden",
    "next": "Volgende",
    "submit": "Verzenden",
    "email": "E-mail",
    "username": "gebruikersnaam",
    "password": "wachtwoord",
    "release_photos": "Ja, kies een licentie zodat onderzoekers mijn data kunnen gebruiken!",
    "create_account": "Maak mijn account aan",
    "thanks": "Bedankt!",
    "parent_instructions": "We hebben je ouder of voogd een e-mail gestuurd met instructies.",
    "continue_no_log_in": "Ga verder zonder je aan te melden",
    "terms": "Gebruiksvoorwaarden",
    "linked_account": "Je hebt een iNaturalist account gekoppeld aan Seek!",
    "posting": "Verzenden naar iNaturalist",
    "posting_details": "Je kunt onmiddellijk na het invoeren van deze waarnemingen in Seek ze verzenden naar iNaturalist. Als je ze later wilt plaatsen naar iNaturalist, gebruik dan de iNaturalist app of website.",
    "observations": "Waarnemingen opgeslagen op dit apparaat",
    "observations_1": "Je waarnemingen in Seek worden opgeslagen op je apparaat en worden NIET online geback-upt.",
    "observations_2": "Het verwijderen van de app zal al je waarnemingen in Seek verwijderen.",
    "observations_3": "Seek synchroniseert je waarnemingen niet met andere apparaten.",
    "agree_to_terms": "Ik ga akkoord met de <terms>{{terms}}</terms> en <privacy>{{privacy}}</privacy> en ik heb de <guidelines>{{guidelines}}</guidelines> bekeken.",
    "guidelines": "Gemeenschapsrichtlijnen",
    "store_data": "Ik stem ermee in dat iNaturalist persoonlijke informatie over mij kan opslaan en verwerken om mijn account te beheren",
    "learn_more": "Lees meer",
    "learn_more_about_data_storage": "Wij slaan persoonlijke informatie zoals gebruikersnamen en e-mailadressen op om accounts op deze site te beheren. Om te voldoen aan de privacywetgeving moet jij dit selectievakje aanvinken om aan te geven dat je akkoord gaat met dit gebruik jouw persoonlijke gegevens. Voor meer informatie over welke informatie we verzamelen en hoe we deze gebruiken, zie ons Privacybeleid en onze Gebruiksvoorwaarden.",
    "learn_more_about_licensing": "Vink dit selectievakje aan als jij een Creative Commons Naamsvermelding-NietCommerciële licentie wilt toepassen op geüploade inhoud. Dit betekent dat iedereen je foto's en waarnemingen kan kopiëren en hergebruiken zonder toestemming te vragen zolang ze je naam vermelden en het werk niet commercieel gebruiken. Je kunt een andere licentie kiezen of de licentie later verwijderen maar deze licentie is de beste licentie voor het delen met onderzoekers.",
    "about_personal_information": "Over persoonlijke gegevens",
    "about_licenses": "Over licenties"
  },
  "inat_login": {
    "log_in_with_inat": "Meld je aan met je iNaturalist account",
    "username": "Gebruikersnaam",
    "username_email": "Gebruikersnaam / e-mail",
    "username_or_email": "Gebruikersnaam of e-mail",
    "password": "Wachtwoord",
    "forgot_password_header": "Wachtwoord vergeten",
    "forgot_password": "Je wachtwoord vergeten?",
    "log_in": "Aanmelden",
    "email": "E-mail",
    "no_worries": "Geen zorgen. We sturen wachtwoordresetinstructies naar je e-mail.",
    "reset": "Mijn wachtwoord opnieuw instellen",
    "check_email": "Controleer je e-mail!",
    "reset_instructions": "We hebben instructies voor het resetten van het wachtwoord naar je e-mail gestuurd.",
    "return_login": "Keer terug naar aanmelden"
  },
  "privacy": {
    "header": "Privacybeleid"
  },
  "menu": {
    "home": "Thuis",
    "achievements": "Prestaties",
    "challenges": "Uitdagingen",
    "observations": "Mijn Waarnemingen",
    "inat": "iNaturalist",
    "about": "Over",
    "settings": "Instellingen"
  },
  "onboarding": {
    "onboarding_1": "Gebruik Seek's Camera om planten, dieren, kranswieren en schimmels te determineren",
    "onboarding_2": "Leer meer over de organismen om je heen",
    "onboarding_3": "Verdien badges voor het vinden van verschillende soorten",
    "skip": "Sla voorlopig over",
    "continue": "Doorgaan"
  },
  "location_picker": {
    "species_nearby": "Soorten in de buurt",
    "button": "Zoek locatie in de buurt",
    "undefined": "Niet-gedefinieerde locatie"
  },
  "taxon_picker": {
    "all": "Alle soorten",
    "plants": "planten",
    "amphibians": "amfibieën",
    "fungi": "schimmels",
    "fish": "vissen",
    "reptiles": "reptielen",
    "arachnids": "spinachtigen",
    "birds": "vogels",
    "insects": "insecten",
    "mollusks": "weekdieren",
    "mammals": "zoogdieren",
    "other": "overig"
  },
  "challenges": {
    "header": "Uitdagingen",
    "in_progress": "In uitvoering",
    "not_started": "Niet begonnen",
    "completed": "Voltooid",
    "challenge": "Uitdaging",
    "badge": "Badge",
    "connectivity": "Connectiviteit Uitdaging",
    "biodiversity": "Biodiversiteit Uitdaging",
    "productivity": "Gemeenschapsuitdaging",
    "resilience": "Bossen Uitdaging",
    "farming": "Weiland Uitdaging",
    "flow": "Zoetwateruitdaging",
    "hotspots": "Open Zee Uitdaging",
    "ice": "Klimaatuitdaging",
    "badge_name_april": "Connectiviteit Badge",
    "badge_name_may": "Biodiversiteit Badge",
    "badge_name_june": "Gemeenschap Badge",
    "badge_name_august": "Graslanden Badge",
    "badge_name_september": "Zoetwater Badge",
    "badge_name_october": "Open Zee Badge",
    "badge_name_november": "Bossen Badge",
    "badge_name_december": "Klimaat Badge",
    "op": "Onze Planeet",
    "start_now": "Start Nu",
    "mission_1_april": "Vind 10 nieuwe soorten!",
    "april_description": "We zijn niet alleen op onze planeet! Natuur is altijd om ons heen of we het opmerken of niet. In onze huizen, tuinen, steden en parken zijn verborgen werelden te ontdekken. Zoek in en rond je huis en je zal verbaasd zijn over hoeveel wilde buren die je vindt.\n\nZoek planten, paddenstoelen, kranswieren, vogels en dieren. Kijk eens uit naar tekens van meer ongrijpbaar leven – poep, haren, nesten, sporen en webben zijn allemaal aanwijzingen dat andere wezens hun thuis met je delen.",
    "start_challenge": "Neem de uitdaging aan",
    "open_camera": "Activeer de camera",
    "view_badge": "Bekijk badge",
    "your_mission": "Jouw missie",
    "mission_1_may": "Vind 4 verschillende vogels, zoogdieren, reptielen, amfibieën of vissen",
    "mission_2_may": "Vind 4 verschillende insecten",
    "mission_3_may": "Vind 3 verschillende spinachtigen",
    "mission_4_may": "Vind 6 verschillende planten",
    "mission_5_may": "Vind 3 verschillende schimmels",
    "may_description": "Van de diepste jungle tot het kleinste park delen we onze planeet met een ongelooflijke verscheidenheid aan levende wezens, elk aangepast aan het specifieke milieu waarin ze leven. Zoek een lokale natuurhotspot en kijk eens hoeveel verschillende soorten wezens je kunt vinden. Ondertussen leer je welke kenmerken deze verschillende groepen van organismen hebben!",
    "congrats": "Je hebt de 'Our Planet'-Challenge voltooid voor {{month}}!",
    "thanks": "Bedankt voor je deelname! We kunnen de natuur allemaal een handje helpen. Vervolg je reis op Netflix's Our Planet en leer meer op ourplanet.com.",
    "no_completed_challenges": "Je afgeronde uitdagingen zullen hier verschijnen.",
    "no_challenges_in_progress": "Begin een nieuwe uitdaging en verdien badges!",
    "no_new_challenges_header": "Je hebt geen nieuwe uitdagingen.",
    "no_new_challenges": "We laten je weten wanneer nieuwe uitdagingen beschikbaar zijn.",
    "completed_all": "Je hebt alle beschikbare uitdagingen voltooid!",
    "number_observed_plural": {
      "zero": "{{count}} waargenomen tot nu toe ",
      "one": "{{count}} waargenomen tot nu toe ",
      "two": "{{count}} waargenomen tot nu toe ",
      "few": "{{count}} waargenomen tot nu toe ",
      "many": "{{count}} waargenomen tot nu toe ",
      "other": "{{count}} waargenomen tot nu toe "
    },
    "how_to": "Voltooi de Seek Uitdaging voor {{month}}!",
    "released": "Deze uitdaging zal worden vrijgegeven {{date}}.",
    "get_involved": "Doe mee",
    "action_april": "Kijk of je dichtbij een stad woont die deel uitmaakt van de City Nature Challenge. Als dat zo is, zoek dan naar veldbiologische activiteiten in de urbane stadsnatuur!",
    "action_may": "Wordt vrijwilliger bij lokale groepen die de lokale natuur helpen te behouden. Deel je vondsten met je familie, vrienden of schoolvrienden en open hun ogen voor de natuur om ze heen. Ruim met je buurt het zwerfafval op in het lokale groen.",
    "action_june": "Gebruik de hulpmiddelen op ourplanet.com om een lokaal actieproject voor biodiversiteit in jouw omgeving te starten om je lokale natuur een handje te helpen.",
    "action_november_2019": "Verzamel zaad van lokale inheemse bomen, laat ze kiemen in potten en plant vervolgens de jonge bomen.\n\nVertel vrienden of familieleden over alle dingen die bomen voor ons doen.",
    "action_august": "Plant wilde bloemen die voedsel kunnen leveren aan bestuivers.\n\nMaak een 'insectenhotel' om onderdak te bieden aan insecten in je tuin of schoolgrond door korte holle pijpjes te bundelen en elk te vullen met kleine twijgjes en stukjes gebroken tegel.",
    "action_september": "Houd eens bij hoeveel water je op een dag gebruikt. Hoe kan je dit verminderen om zo de druk op zoetwaterhabitats te verminderen? Controleer lokale zoetwaterhabitats op zwerfafval of andere vervuiling. Kan je een lokale campagne voeren om dit kostbare ecosysteem te beschermen?",
    "action_october": "Vogels hebben brandstof nodig voor de lange afstanden die ze afleggen tijdens de trek. Hang in de wintermaanden noten, zaden en vetbollen in je tuin om ze een energieboost te geven.\n\nPlant bomen en bessenstruiken die eten en een schuilplaats bieden voor vogels.",
    "action_december": "Zoek een citizen science project dat de veranderende patronen in de lokale fenologie volgt, bijvoorbeeld de natuurkalender. Deze gegevens kunnen wetenschappers helpen de gevolgen van de klimaatverandering te begrijpen en te voorspellen welke problemen dit kan veroorzaken.",
    "june_description": "Elke soort in een koraalrif is belangrijk voor de andere wilde dieren van de biocoenose of het nu gaat om voedsel voor andere wezens of een roofdier dat andere populaties onder controle houdt. Voedselketens kunnen delicaat en complex zijn en dat is het geval in ieder ecosysteem op onze planeet. Zoek de verschillende niveaus in jouw lokale web van het leven en leer hoe elk niveau in staat stelt andere soorten te overleven.",
    "november_description": "Mensen zijn altijd van bomen en bossen afhankelijk geweest voor hun overleving. Ze geven ons schone lucht, voedsel, onderdak en hout. Ze nemen koolstofdioxide op uit de lucht en leggen het in hout of bodem vast Door tijd door te brengen tussen bomen voelen we ons beter in geest en lichaam. We hebben ze nu nog meer dan ooit nodig net als veel andere levende wezens. Seek! de bomen in jouw omgeving en geniet van de voordelen!",
    "august_description": "Grote dieren uit de prairievlakten verliezen hun woonplaats aan landbouwgrond maar ze zijn niet het enige wilde leven dat door onze voedselproductie wordt getroffen. Insectenaantallen nemen dramatisch af op onze planeet, deels omdat landbouwgewassen hun habitats vervangen en vervolgens worden besproeid met \n gewasbeschermingsmiddelen. We hebben insectenbestuivers nodig om onze gewassen en wilde planten tot bloei te laten komen en veel amfibieën, reptielen, vogels, een paar planten en zoogdieren zijn afhankelijk van insecten voor voedsel. Zoek de insecten om je heen en toon ze wat liefde!",
    "september_description": "Zoet water is essentieel voor al het landleven en zoetwaterhabitats zijn het biotoop van meer dan 10 procent van alle bekende dieren en bijna de helft van alle bekende vissoorten. Rivieren, stroompjes en meren maken het dieren mogelijk om grote afstanden te reizen om hun levenscyclus te voltooien. Seek! vijvers, beken, rivieren en meren in jouw omgeving en kijk welke zoetwatersoorten je kunt vinden.",
    "october_description": "De zeeën bedekken enorme delen van onze planeet en zonder moderne technologie zouden mensen het heel moeilijk vinden om deze enorme uitgestrekte vlakten te doorkruisen. Veel vogelsoorten doen dit echter elk jaar. Miljoenen vogels trekken van het ene land naar het andere om te ontsnappen aan koud weer en voedsel te vinden. Door bij te houden wanneer dieren trekken begrijpen we hoe de klimaatverandering de natuurlijke wereld beïnvloedt. Seek! vogels bezoeken die je eigen omgeving bezoeken en ontdekken waar ze hun tijd doorbrengen.",
    "december_description": "Klimaatverandering is niet alleen gevolgen voor de bevroren werelden op onze planeet Polen. Stijgende temperaturen en veranderende weerpatronen kunnen leiden tot de soorten te verplaatsen uit habitats die ongemakkelijk worden en in gebieden die ze eerder niet kon steunen. Het kan ook betekenen dat wijzigingen gelinkt aan seizoenen (bekend als 'fenologie') zoals bladval, ontploffende bloemknoppen en de bloei op verschillende tijdstippen plaatsvindt en verschilt per plaats. Andere soorten kunnen hierdoor problemen krijgen die moeilijk te voorspellen zijn. Seek! naar het lokale plantenleven en zie hoe je lokale omgeving verandert.",
    "mission_1_june": "Vind 6 verschillende planten (producenten)",
    "mission_2_june": "Vind willekeurig 3 sprinkhanen, krekels, treksprinkhanen, vlinders, motten, rupsen, schrikvogels of plantenetende zoogdieren (herbivoren)",
    "mission_3_june": "Vind 2 verschillende spinachtigen, bidsprinkhanen of vleesetende zoogdieren (carnivoren)",
    "mission_4_june": "Vind 2 schimmels (decomposers, reducent)",
    "mission_1_november": "Vind 10 verschillende bomen of struiken uit de volgende groepen:\n-Dennen, coniferen, taxussen en Podocarpaceae;\n-Palmen;\n-Beuken, walnoten en eiken;\n-Esdoorns, paardenkastanjes, mango's, mahonie en citrussen;\n-Hulsten;\n-Lijsterbessen;\n-Kersen, appels en peren;\n-Netelbomen, ratelpopulieren, populieren en wilgen;\n-lauweren, avocado, koortsstruiken en sassafrass;\n-Iepen;\n-Wegedoornen en seringen\n-Vijgen en moerbeibomen;\n-Mangroven;\n-Raasblaren en bushwillows;\n-Kornoeljes, hortensia's en tupelobomen",
    "mission_1_august": "Vind 10 verschillende insecten",
    "mission_1_september": "Vind willekeurig tien verschillende soorten van: libellen (Odonata), amfibieën (Amphibia), Straalvinnigen (Actinopterygii), eenden (Anseriformes), mossen (Bryophyta), echte varens (Polypodiopsida), Pontederiafamilie (Pontederiaceae) waterlelies (Nymphaeales), eendekrozen (Lemnoideae), biezen of lisdoddes (Typhaceae)",
    "mission_1_october": "Vind 5 vogelsoorten",
    "mission_1_december": "Vind 20 planten",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Waargenomen soorten",
    "species_nearby": "IN DEZE UITDAGING: SOORTEN IN DE OMGEVING",
    "no_species_nearby": "We hebben voor deze uitdaging geen soorten gevonden in de omgeving die je nog niet hebt waargenomen",
    "species_nearby_internet_error": "Internet is nodig om soorten in de omgeving te genereren."
  },
  "results": {
    "observed_species": "Je hebt een nieuwe soort waargenomen!",
    "learn_more": "De soort is toegevoegd aan je waarnemingen.\nLees hier meer over deze soort:",
    "learn_more_no_location": "Meer informatie over deze soort kun je hier vinden:",
    "view_species": "Soort bekijken",
    "back": "Terug naar Camera",
    "no_identification": "We konden deze soort niet determineren",
    "sorry": "Sorry, Seek leert nog steeds!\n\nJe kunt een andere hoek proberen, in te zoomen of proberen een duidelijkere afbeelding van het organisme te krijgen.",
    "take_photo": "Neem nog een foto",
    "common_ancestor": "Maar we konden de exacte soort niet determineren.\n\nJe kunt een andere hoek proberen, in te zoomen of proberen een duidelijkere afbeelding van het organisme te maken.",
    "believe": "Wij geloven dat dit een lid is van",
    "genus": "Wij geloven dat dit een lid is van het geslacht",
    "family": "Wij geloven dat dit een lid is van de familie",
    "order": "Wij geloven dat dit een lid is van de orde",
    "class": "Wij geloven dat dit een lid is van de klasse",
    "resighted": "Je hebt een soort opnieuw waargenomen!",
    "date_observed": "Je hebt het voor het eerst op \n{{seenDate}} waargenomen",
    "post_inat": "Als je de originele foto van het organisme hebt genomen kun je Seek op deze soort helpen trainen door de foto in te voeren op iNaturalist, waar de gemeenschap zal helpen deze te determineren en toekomstige versies te verbeteren.",
    "post": "Invoeren in iNaturalist",
    "flag": "Onjuiste determinatie",
    "incorrect": "Is deze soort onjuist gedetermineerd?",
    "yes": "Ja, verwijder het uit mijn waarnemingen",
    "yes_resighted": "Ja, deze soort is onjuist gedetermineerd",
    "no": "Nee, het is juist",
    "enable_location": "Je waarneming heeft geen locatie",
    "enable_location_button": "LOCATIE INSCHAKELEN",
    "error_server": "Het spijt ons, we konden deze afbeelding niet scoren. Controleer je internetverbinding en probeer het opnieuw.",
    "error_image": "Het spijt ons, maar je afbeelding kunnen we niet verwerken. Controleer je internetverbinding en probeer het opnieuw.",
    "error_species": "Het spijt ons maar we kunnen geen soortinformatie ophalen voor deze afbeelding. Controleer je internetverbinding en probeer het opnieuw.",
    "error_location": "Je kunt geen verspreidingskaarten bekijken, soorten dichtbij verkennen of deze waarneming in iNaturalist plaatsen. Als je de locatie in Seek inschakelt, kun je gedetailleerde informatie over je waarnemingen bekijken en bijdragen aan de burgerwetenschap. Je locatie wordt niet gepubliceerd tenzij je iets post in iNaturalist.",
    "error_downtime_plural": {
      "zero": "Service tijdelijk niet beschikbaar. Probeer het over {{count}} uur opnieuw.",
      "one": "Service tijdelijk niet beschikbaar. Probeer het over {{count}} uur opnieuw.",
      "two": "Service tijdelijk niet beschikbaar. Probeer het over {{count}} uur opnieuw.",
      "few": "Service tijdelijk niet beschikbaar. Probeer het over {{count}} uur opnieuw.",
      "many": "Service tijdelijk niet beschikbaar. Probeer het over {{count}} uur opnieuw.",
      "other": "Service tijdelijk niet beschikbaar. Probeer het over {{count}} uur opnieuw."
    },
    "error_few": "een paar",
    "error_gps": "Seek kan je GPS-locatie niet vinden. Je waarneming is opgeslagen maar zonder locatie kun je gedetailleerde informatie zoals verspreidingskaarten niet bekijken.  Ga naar een plek waar je de lucht kunt zien en controleer of de locatieservices van je apparaat zijn ingeschakeld.",
    "error_timeout": "Het duurde te lang voordat je toestel een gps-fix had. Je waarneming is opgeslagen maar zonder locatie kun je gedetailleerde informatie zoals de verspreidingskaart niet bekijken. Probeer het later nog eens.",
    "nearby": "Soorten in dit taxon in de buurt",
    "nothing_nearby": "Zo te zien zijn er nog niet veel soorten in dit taxon in de buurt waargenomen! Probeer nog een foto te nemen of het op iNaturalist te plaatsen.",
    "tap": "Tik om soorten in de buurt te laden",
    "social": "Delen op sociale media"
  },
  "banner": {
    "view": "Bekijk badge",
    "badge": "Badge",
    "challenge_progress": "Je hebt nog een soort gevonden!",
    "challenge_view": "Bekijk je voortgang",
    "level_up": "Je bereikt een hoger level!",
    "number_seen_plural": {
      "zero": "Je hebt {{count}} soorten gezien!",
      "one": "Je hebt {{count}} soort gezien!",
      "two": "Je hebt {{count}} soorten gezien!",
      "few": "Je hebt {{count}} soorten gezien!",
      "many": "Je hebt {{count}} soorten gezien!",
      "other": "Je hebt {{count}} soorten gezien!"
    }
  },
  "camera": {
    "label": "Camera",
    "on": "over",
    "off": "uit",
    "scan": "Blijf de omgeving voor organismen in de gaten houden om soorten te determineren!",
    "scan_class": "Probeer verschillende hoeken tot je de determinatie op soort hebt gekregen!",
    "scan_genus": "Bijna tot op soort!",
    "scan_species": "Dat is het! Neem nu een foto om deze soort toe te voegen aan je waarnemingen.",
    "kingdom": "koninkrijk",
    "phylum": "Stam",
    "class": "klasse",
    "order": "orde",
    "family": "familie",
    "genus": "geslacht",
    "species": "soort",
    "error_permissions": "We hebben toegang tot de camera nodig om je te helpen bij het determineren van soorten!",
    "error_gallery": "Er is toegang tot je fotobibliotheek nodig om de foto's die je neemt op te slaan!",
    "permissions": "Verleen toestemming bij instellingen",
    "please_permissions": "Verleen toestemming in instellingen",
    "error_classifier": "Het spijt ons, we kunnen de classificeerder niet laden",
    "error_camera": "Het spijt ons, we zijn niet in staat de camera te laden",
    "error_device": "Sorry, het apparaat dat je gebruikt wordt niet ondersteund",
    "error_take": "Het spijt ons, we konden je foto niet opslaan",
    "error_photos": "Er zijn geen foto's gevonden in dit fotoalbum. Probeer een ander album.",
    "error_version": "Seek's AR Camera vereist iOS 11.0+. Je apparaat draait op OS versie {{OS}}.",
    "error_cameraManager": "Sorry, de Camera Manager kon niet worden geladen",
    "error_photoError": "Sorry, het foto-object is niet gevonden",
    "error_selected_photos": "Als je toestemmingen zijn ingesteld op \"Geselecteerd foto's\" moet je mogelijk Seek herstarten of naar iOS  Instellingen > Seek > Foto's > Geselecteerde foto's gaan om te kiezen welke foto's hier moeten worden getoond.",
    "plant_filter": "Alleen planten",
    "non_plant_filter": "Alleen niet-planten",
    "filters_off": "Filters uit"
  },
  "gallery": {
    "label": "Foto’s",
    "photo_library": "Fotobibliotheek "
  },
  "camera_help": {
    "title": "Seek's Camera",
    "header": "Jouw doel",
    "explanation_1": "Elke stip op de Seek Camera vertegenwoordigt een taxonomisch niveau, van koninkrijk tot soort. Zo delen wetenschappers levende wezens in.",
    "explanation_2": "Richt de camera op levende wezens om je heen en maak een foto zodra de meter zich met soorten vult.",
    "header_1": "Hoe werkt het?",
    "how_works": "Het determinatiemodel van de Seek werkt direct met behulp van de boom van het leven.\n\nElke stip op de determinatiebalk vertegenwoordigt een taxonomisch niveau in de boom van het leven. Als Seek in staat is de soorten die je bekijkt trefzeker te determineren op elk niveau, dan zal het een nieuw punt toevoegen aan de balk. Wanneer het organisme is geïdentificeerd op soortsniveau, neem dan een foto!",
    "header_2": "Tips en Trucs",
    "tips": "Seek werkt het beste met foto's die goed belicht zijn en de soort goed weergeven dus probeer verschillende hoeken uit totdat je de juiste afbeelding krijgt.\n\nSeek leert nog steeds, dus als de puntjes zich niet allemaal kunnen vullen kijk je waarschijnlijk naar een organisme dat niet veel voorkomt in de iNaturalist database. Je kunt waarnemingen plaatsen op iNaturalist om Seek te helpen deze beter te leren herkennen! Binnenkort kun je naar iNaturalist posten vanuit Seek.",
    "header_3": "Onthoud",
    "tip_1": "Wees altijd bewust van je omgeving en doe voorzichtig!",
    "tip_2": "Eet niets dat je in de natuur vindt.",
    "tip_3": "Houd je aan de regels.",
    "tip_4": "Respecteer andere levende wezens door ze niet te pesten of aan te raken. Ze kunnen steken of bijten."
  },
  "confirm": {
    "identify": "Deze foto determineren?",
    "button": "Determineren van de foto"
  },
  "levels": {
    "tadpole": "Kikkervisje",
    "cub": "Welp",
    "tracker": "Tracker",
    "surveyor": "Landmeter",
    "naturalist": "Naturalist",
    "seeker": "Seekers",
    "explorer": "Ontdekker",
    "adventurer": "Avonturier",
    "biologist": "Bioloog"
  },
  "badges": {
    "your_level": "Jouw niveau",
    "login": "Meld je aan bij iNaturalist om waarnemingen te posten in de online gemeenschap!",
    "achievements": "Prestaties",
    "observe_plural": {
      "zero": "Neem {{count}} soorten waar om het volgende niveau te bereiken!",
      "one": "Neem {{count}} soorten waar om het volgende niveau te bereiken!",
      "two": "Neem {{count}} soorten waar om het volgende niveau te bereiken!",
      "few": "Nog {{count}} soorten waarnemen om het volgende niveau te halen!",
      "many": "Nog {{count}} soorten waarnemen om het volgende niveau te halen!",
      "other": "Neem {{count}} soorten waar om het volgende niveau te bereiken!"
    },
    "observe_max": "Je hebt het maximale level bereikt op Seek!",
    "observe_species": "Vind",
    "species_badges": "Soort Badges",
    "challenge_badges": "Uitdaging Badges",
    "observed": "Soorten\nwaargenomen",
    "earned": "Badges\nverdiend",
    "you_found": "Je vond",
    "bird_1": "1 vogel!",
    "bird_5": "5 vogels!",
    "bird_15": "15 vogels!",
    "amphibian_1": "1 amfibie!",
    "amphibian_5": "5 amfibieën!",
    "amphibian_15": "15 amfibieën!",
    "reptile_1": "1 reptiel!",
    "reptile_5": "5 reptielen!",
    "reptile_15": "15 reptielen!",
    "mammal_1": "1 zoogdier!",
    "mammal_5": "5 zoogdieren!",
    "mammal_15": "15 zoogdieren!",
    "fish_1": "1 vis!",
    "fish_5": "5 vissen!",
    "fish_15": "15 vissen!",
    "mollusk_1": "1 weekdier!",
    "mollusk_5": "5 weekdieren!",
    "mollusk_15": "15 weekdieren!",
    "insect_1": "1 insect!",
    "insect_5": "5 insecten!",
    "insect_15": "15 insecten!",
    "arachnid_1": "1 spinachtige!",
    "arachnid_5": "5 spinachtigen!",
    "arachnid_15": "15 spinachtigen!",
    "fungi_1": "1 schimmel!",
    "fungi_5": "5 schimmels!",
    "fungi_15": "15 schimmels!",
    "plant_1": "1 plant!",
    "plant_5": "5 planten!",
    "plant_20": "20 planten!",
    "name_bird_1": "Bronzen Vogel Badge",
    "name_bird_5": "Zilveren Vogel Badge",
    "name_bird_15": "Gouden Vogel Badge",
    "name_amphibian_1": "Bronzen Amphibiaanse Badge",
    "name_amphibian_5": "Zilveren Amphibiaanse Badge",
    "name_amphibian_15": "Gouden Amphibiaanse Badge",
    "name_reptile_1": "Bronzen Reptielen Badge",
    "name_reptile_5": "Zilveren Reptielen Badge",
    "name_reptile_15": "Gouden Reptielen Badge",
    "name_mammal_1": "Bronzen Zoogdieren Badge",
    "name_mammal_5": "Zilveren Zoogdieren Badge",
    "name_mammal_15": "Gouden Zoogdieren Badge",
    "name_fish_1": "Bronzen Vissen Badge",
    "name_fish_5": "Zilveren Vissen Badge",
    "name_fish_15": "Gold Vissen Badge",
    "name_mollusk_1": "Gouden Weekdieren Badge",
    "name_mollusk_5": "Zilveren Weekdieren Badge",
    "name_mollusk_15": "Gouden weekdier Badge",
    "name_insect_1": "Bronzen Insect Badge",
    "name_insect_5": "Zilveren Insecten Badge",
    "name_insect_15": "Gouden Insecten Badge",
    "name_arachnid_1": "Bronzen Arachnid Badge",
    "name_arachnid_5": "Zilver Arachnid Badge",
    "name_arachnid_15": "Gouden Arachnid Badge",
    "name_fungi_1": "Bronzen Schimmels Badge",
    "name_fungi_5": "Zilveren Schimmels Badge",
    "name_fungi_15": "Gouden Schimmels Badge",
    "name_plant_1": "Bronzen Plant Badge",
    "name_plant_5": "Zilveren Plant Badge",
    "name_plant_20": "Gouden Plant Badge",
    "to_earn": "Om deze badge te verdienen:"
  },
  "observations": {
    "header": "Mijn Waarnemingen",
    "no_obs": "Je hebt nog geen waarnemingen!",
    "help": "Neem een foto van een plant, dier, Cthulhu, Ophiocistioidea of iets dat leeft met onze camera en ons AI-model geeft het een naam!",
    "open_camera": "Activeer de camera",
    "search": "Waarnemingen zoeken...",
    "search_empty": "Geen waarnemingen gevonden met die zoekterm.",
    "reset_search": "Reset zoekopdracht",
    "not_seen_plants": "Je hebt nog geen planten waargenomen!",
    "not_seen_amphibians": "Je hebt nog geen amfibieën waargenomen!",
    "not_seen_fungi": "Je hebt nog geen paddenstoelen waargenomen!",
    "not_seen_fish": "Je hebt nog geen vissen waargenomen!",
    "not_seen_reptiles": "Je hebt nog geen reptielen waargenomen!",
    "not_seen_arachnids": "Je hebt nog geen spinachtigen waargenomen!",
    "not_seen_birds": "Je hebt nog geen vogels waargenomen!",
    "not_seen_insects": "Je hebt nog geen insecten waargenomen!",
    "not_seen_mollusks": "Je hebt nog geen weekdieren waargenomen!",
    "not_seen_mammals": "Je hebt nog geen zoogdieren waargenomen!",
    "not_seen_other": "Je hebt nog geen andere soorten waargenomen!"
  },
  "species_detail": {
    "near": "In de buurt",
    "about": "Over",
    "range_map": "Verspreidingskaart",
    "range_about": "Een kaart van waarnemingen van deze soort die op iNaturalist zijn gezien.",
    "view_map": "Bekijk verspreidingskaart",
    "legend": "Legenda",
    "current_location": "Huidige Locatie",
    "obs": "Mijn Seek-waarneming",
    "obs_inat": "Waarnemingen op iNaturalist",
    "cc": "CC",
    "license": "Licentie",
    "taxonomy": "Taxonomie",
    "taxonomy_about": "De classificatie van het organisme op elk niveau op de boom van het leven.",
    "inat_obs": "iNaturalist Waarnemingen",
    "inat_obs_about": "Het totale aantal waarnemingen van deze soort op iNaturalist die zijn aangemaakt in de buurt en wereldwijd.",
    "monthly_obs": "Seizoensgebonden",
    "monthly_obs_about": "Wereldwijde waarnemingen per maand voor dit organisme.",
    "worldwide": "Wereldwijd",
    "seen_on": "Je hebt het op {{date}} waargenomen",
    "endangered": "Bedreigd",
    "endemic": "Endemisch",
    "native": "Inheems",
    "threatened": "Bedreigd",
    "introduced": "Ingevoerd",
    "endangered_about": "Deze soort is in gevaar en kan uitsterven (in een aanzienlijk deel van haar verspreidingsgebied).",
    "endemic_about": "Deze soort is inheems in dit gebied en is nergens anders gevonden.",
    "native_about": "Deze soort komt natuurlijk in dit gebied voor en is hier niet door mensen gebracht.",
    "threatened_about": "Deze soort dreigt in de toekomst uit te sterven.",
    "introduced_about": "Deze soort is door mensen naar dit gebied gebracht en komt hier niet van nature voor.",
    "got_it": "Ik snap het!",
    "wikipedia": "Bron: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Dubbelgangers",
    "similar_about": "Organismen die vaak ten onrechte worden aangezien als deze soort.",
    "similar_no_species": "Zo te zien zijn er niet veel soorten in de buurt waargenomen die hierop lijken!",
    "plant": "plant",
    "amphibian": "amfibie",
    "fungi": "schimmels",
    "fish": "vissen",
    "reptile": "reptiel",
    "arachnid": "spinachtigen",
    "bird": "vogel",
    "insect": "insect",
    "mollusk": "weekdier",
    "mammal": "zoogdier",
    "species_saved": "Deze soort wordt opgeslagen in jouw waarnemingen.",
    "you": "Hey look, jij bent het! Ga naar buiten en vind wat wilde soorten om nog meer over hen te leren.",
    "internet_error": "Internet is nodig om het detailscherm te tonen. Tik om het opnieuw te proberen.",
    "no_photos_found": "Geen foto's gevonden voor deze soort.",
    "copied": "GEKOPIEERD!"
  },
  "about": {
    "header": "Over",
    "seek": "Seek wordt gemaakt door het iNaturalist team.",
    "joint_initiative": "iNaturalist is een gezamenlijk initiatief van de California Academy of Sciences en de National Geographic Society.",
    "original": "Oorspronkelijk werd Seek gemaakt met steun van OurPlanet op Netflix en HHMI Tangled Bank Studios.",
    "designed_by": "Ontworpen & ontwikkeld door het team van iNaturalist:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary en Yaron Budowski. Speciale dank aan Grant Van Horn van Visipedia voor hulp met de computer vision technologie en de iNaturalist gemeenschap.",
    "version": "Versie",
    "help": "Vragen over Seek kun je sturen naar help+seek@inaturalist.org.",
    "translators": "We zijn dankbaar voor de vertaalhulp die door de gemeenschap van crowdin.com wordt aangeboden: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch en Yulia Lygina.",
    "join_crowdin": "Om deel te nemen aan het Seek-vertaalteam bezoek https://crowdin.com/project/search"
  },
  "posting": {
    "header": "Invoeren in iNaturalist",
    "notes": "Maak hier aantekeningen",
    "date": "datum",
    "location": "locatie",
    "geoprivacy": "geoprivacy",
    "open": "Open",
    "obscured": "Vervaagd",
    "private": "Afgeschermd",
    "yes": "Ja",
    "no": "Nee",
    "captive": "in gevangenschap/gekweekt",
    "what_seen": "Wat heb je gezien?",
    "id": "Seek's determinatie",
    "edit_location": "Bewerk locatie",
    "save_location": "Sla locatie op",
    "unknown": "Onbekend",
    "ok": "Ok",
    "look_up": "Opzoeken van een soort op basis van de naam",
    "latitude_longitude": "Lat: {{latitude}}, Long: {{longitude}}",
    "major_taxa": "BELANGRIJKSTE TAXA",
    "animals": "Dieren",
    "protozoans": "Eencelligen",
    "kelp": "Zeewier, diatomeeën en verwanten"
  },
  "posting_status": {
    "posting_to_inat_background": "STUUR NAAR  INATURALIST OP DE ACHTERGROND",
    "posting_to_inat_background_description": "Het versturen naar iNaturalist gaat verder op de achtergrond wanneer Seek geopend is.\n\nJij kan de status van de uploads bekijken op het startscherm.",
    "no_internet": "GEEN INTERNET!",
    "no_internet_description": "Je waarneming is niet geüpload naar iNaturalist omdat je niet verbonden bent met het internet.\n\nJe waarneming zal worden geüpload zodra jij Seek herstart en weer verbonden bent met het internet."
  },
  "posting_help": {
    "header": "Help plaatsen",
    "identification": "Soortdeterminatie",
    "id_description": "Als jij je waarneming upload, kun je de soorten determineren tot op het niveau dat je nog kent - tot op klasse zoals bijvoorbeeld reptielen of tot op soort, zoals de Zwarte roodstaart. Nadat je waarneming is ingevoerd in iNaturalist zal onze gemeenschap helpen de soorten te determineren.\n\nAls je wil kan je ook notities toevoegen aan je waarneming.",
    "date": "Datum & locatie",
    "date_description": "Elke waarneming op iNaturalist heeft een bepaalde datum en locatie en op die manier zien we duidelijk een globaal beeld van hoe een soort het wereldwijd doet in de loop van de tijd.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Open: ",
    "obscured_header": "Vervaagd: ",
    "closed_header": "Gesloten: ",
    "yes_header": "Ja: ",
    "no_header": "Nee: ",
    "open": "Andere gebruikers van iNaturalist kunnen zien waar deze soort is gezien en wetenschappers kunnen deze gegevens gebruiken voor onderzoek.",
    "obscured": "De exacte locatie van deze waarneming zal worden verborgen voor andere gebruikers op iNaturalist en in plaats daarvan wordt een groter gebied getoond. (De locaties van alle bedreigde en kwetsbare soorten worden automatisch vervaagd)",
    "closed": "De locatie van deze waarneming zal niet worden gedeeld met andere gebruikers van iNaturalist.",
    "captive": "In gevangenschap/gekweekt?",
    "no": "Dit is een organisme dat van nature in het wild voorkomt en niet door mensen naar deze locatie is gebracht.",
    "yes": "Dit organisme is op deze locatie gebracht door mensen. Dit geldt voor tuinplanten, huisdieren en dierentuindieren.",
    "addendum": "*Het toevoegen van waarnemingen aan projecten wordt niet ondersteund in Seek. Als jij je waarnemingen aan een project wilt toevoegen, doe dat dan op iNaturalist.org of via de iNaturalist app."
  },
  "delete": {
    "header": "Verwijder soorten?",
    "description": "Wil je deze soort verwijderen uit je waarnemingen? Dit kan invloed hebben op je uitdagingen en badges.",
    "yes": "Ja, verwijder het uit mijn waarnemingen",
    "no": "Annuleren"
  },
  "warning": {
    "remember": "Onthoud",
    "tip_1": "Wees altijd bewust van je omgeving, doe geen domme dingen en betreed terreinen alleen met toestemming.",
    "tip_2": "Eet geen wilde planten of dieren.",
    "tip_3": "Respecteer andere wezens door ze niet te pesten of aan te raken. Ze kunnen steken of bijten.",
    "tip_4": "Kinderen kunnen meedoen onder toezicht van een volwassene."
  },
  "accessibility": {
    "menu": "Open menu",
    "camera": "Activeer de camera",
    "notifications": "Toon meldingen",
    "iNatStats": "Toon iNat statistieken",
    "flag": "Markeer deze waarneming als onjuist",
    "back": "Ga terug naar het vorige scherm",
    "user_location": "Keer terug naar je huidige locatie",
    "open_help": "Open het camera helpscherm",
    "open_posting_help": "Open het bericht op het iNaturalist helpscherm",
    "take_photo": "Neem een foto",
    "scroll_left": "Tik om naar links te scrollen",
    "scroll_right": "Tik om naar rechts te scrollen",
    "warning_modal": "AR-camerawaarschuwingen",
    "get_started_modal": "Tips om te beginnen"
  },
  "review": {
    "title": "Beoordeel deze app",
    "rate": "Als je deze app leuk vindt, neem dan even de tijd om deze te beoordelen in de Play Store. Bedankt voor je steun!",
    "rate_now": "Beoordeel nu",
    "later": "Dat doe ik later"
  },
  "attributions": {
    "all": "alle rechten voorbehouden",
    "some": "enkele rechten voorbehouden"
  },
  "debug": {
    "logs": "Stuur debug logs via e-mail"
  },
  "settings": {
    "header": "Seek's Camera",
    "common_names": "Toon Gewone namen",
    "scientific_names": "Toon Wetenschappelijke namen",
    "donate": "Doneer",
    "donate_header": "Help en ondersteun iNaturalist",
    "donate_description": "Help en ondersteun iNaturalist",
    "language": "In-app taal",
    "device_settings": "Systeemtaal gebruiken",
    "auto_capture": "Automatisch een foto nemen als de determinatie het soortniveau bereikt.",
    "species_detail": "Soort details",
    "seasonality": "Seizoensgebonden",
    "seasonality_option_1": "Geef seizoensgebondenheid weer op basis van wereldwijde iNaturalist waarnemingen",
    "seasonality_option_2": "Seizoensgebonden weergave op basis van iNaturalist waarnemingen bij mijn huidige locatie (soorten die niet gevonden zijn in de buurt van mijn locatie zullen geen seizoensgebonden karakter hebben)",
    "donate_ios": "Bezoek de volgende link om een donatie aan Seek te doen:"
  },
  "seek_challenges": {
    "badge": "Seek badge",
    "header": "Je hebt de Seek Challenge voltooid voor {{date}}!",
    "text": "Bedankt voor je deelname aan de globale uitdaging! Seek is er om je te helpen contact te maken met alle soorten om ons heen. Ga naar buiten, ontdek en leer over de natuur om je heen!",
    "citizen_science": "Burger Wetenschap Uitdaging",
    "completed": "Je hebt de uitdaging voltooid en de challenge badge verdiend!",
    "april_2020_description": "April 2020 wordt het het nieuwe Seek door iNaturalist! één jaar. Het afgelopen jaar zijn we flink gegroeid en hebben we meer dan een miljoen mensen geholpen zich meer verbonden te voelen met de wereld om hen heen. De natuur is om je heen, je moet die gewoon zoeken!\n\nKijk of je 10 soorten kunt vinden die je nog niet eerder hebt gezien.",
    "action_april_2020": "April is Citizen Science Maand! Je kunt bijdragen aan wetenschappelijke informatie over biodiversiteit als burgerwetenschapper door jouw Seek waarnemingen op iNaturalist te plaatsen.\n\nAls je 13 of ouder bent (of ouderlijk recht hebt) kun je een iNaturalist account maken en waarnemingen posten in iNaturalist om jouw waarnemingen te delen met een bredere gemeenschap, inclusief wetenschappers!",
    "backyard": "Achtertuin Uitdaging",
    "may_2020_description": "Je hoeft niet ver te gaan om de natuur overal om je heen te vinden. Zelfs in je achtertuin of buurt kun je planten, vogels en insecten vinden die de ruimte met je delen.",
    "action_may_2020": "Gebruik Seek's 'Soorten Dichtbij' op het startscherm om iets te leren over alle vogels, planten en insecten die om je heen zijn waargenomen en bekijk hun soortpagina's. In welk seizoen worden ze het meest waargenomen? Probeer dan ergens iets nieuws te verkennen: welke soorten kun je aantreffen in de buurt van Caïro, Parijs, Venlo of Maastricht?",
    "mission_1_may_2020": "Vind 5 planten",
    "mission_2_may_2020": "Vind 2 insecten",
    "mission_3_may_2020": "Vind 1 spinachtige",
    "mission_4_may_2020": "Vind 2 vogelsoorten",
    "resilience": "Weerstandsuitdaging",
    "mission_1_june_2020": "Vind 2 planten van de orde Asterales (Composieten-, Klokjes- en Watergentiaanfamilie en verwanten)",
    "mission_2_june_2020": "Vind 3 vogels van de orde Passeriformes (zangvogels)",
    "mission_3_june_2020": "Vind 1 insect van de orde Coleoptera (Kevers)",
    "june_2020_description": "De natuur is veerkrachtig en overal om ons heen. Van steden tot het platteland, planten en dieren vinden een manier om te gedijen. Zelfs in stedelijke gebieden leven planten, vogels en insecten samen met ons.",
    "action_june_2020": "Wist je dat je wetenschappelijke namen kunt tonen in plaats van algemene namen in de Seek camera? Ga naar de instellingen pagina vanuit het menu om de weergave te wijzigen van algemene namen naar wetenschappelijke namen!",
    "river": "Rivier Uitdaging",
    "mission_1_july_2020": "Vind 2 vissen of amfibieën",
    "mission_2_july_2020": "Vind 3 watervogels uit de orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariformes, Sphenisciformes & Suliformes",
    "mission_3_july_2020": "Vind 1 weekdier",
    "july_2020_description": "Rivieren vormen een knooppunt voor de biodiversiteit. Er leeft van alles, van microinvertebraten tot grote gewervelden. In de  rivieren gedijen allerlei organismen.",
    "action_july_2020": "Welke organismen kun je vinden in de buurt van water? Welke soorten zwemmen in het water? Welke soorten vliegen erboven? Zijn er organismen in het water die je misschien niet kunt zien?",
    "pollinator": "Bestuivers Uitdaging",
    "mission_1_aug_2020": "Vind 2 planten uit de orde Lamiales (Lipbloemenfamilie, Weegbreefamilie, Olijffamilie en verwanten)",
    "mission_2_aug_2020": "Vind 1 plant uit de composietenfamilie (Asteraceae bijvoorbeeld zonnebloemen, madeliefjes, asters en verwanten)",
    "mission_3_aug_2020": "Vind 1 plant uit de orde Rozen (Rozen, Iepen, Vijgen en verwanten)",
    "mission_4_aug_2020": "Vind 2 insecten uit de orde:\n\nAngeldragers (Hymenoptera zoals Mieren, Bijen, Wespen en Bladwespen);\nVlinders (Lepidoptera zoals Dagvlinders, Nachtvlinders en motten);\nKevers (Coleoptera);\nVliegen (Diptera)",
    "aug_2020_description": "Bestuivers geven ons voedsel dat we eten en bloemen waar we van genieten! Door het verplaatsen van stuifmeel tussen verschillende planten door hun lichaam te gebruiken helpen bestuivers vele soorten planten bij de voortplanting.",
    "action_aug_2020": "Kijk naar de bestuivers om je heen. Zijn er bijen of vlinders die de bloemen bezoeken in je tuin of buurt?",
    "herbivore": "Planteneter Uitdaging",
    "mission_1_sept_2020": "Vind 10 planten",
    "mission_2_sept_2020": "Vind 1 zoogdier",
    "mission_3_sept_2020": "Vind 2 insecten uit de ordes:\n\nLepidoptera (Dag- en Nachtvlinders);\nHemiptera (Wantsen, bladluizen en cicaden)",
    "sept_2020_description": "Herbivoren zijn dieren die zo zijn aangepast dat ze alleen planten kunnen eten. Plantenetende zoogdieren hebben vaak complexe spijsverteringssystemen waarmee ze grote hoeveelheden plantaardig materiaal kunnen afbreken. Koeien hebben bijvoorbeeld 4 magen om de planten die ze consumeren af te breken. Andere zoogdieren specialiseren zich in fruit (fruitvleermuizen) of zaden (eekhoorns). Veel insecten zijn ook aangepast aan het eten van verschillende plantenonderdelen, zoals rupsen die eten bladeren of Lantaarndragerachtigen die sap uit stengels zuigen.",
    "action_sept_2020": "Onderzoek de invloed van vleesconsumptie op het milieu. Welke stappen kan je nemen om je eigen effect te verminderen?\n\nAlternatief: welke planten eet je? Welke onderdeel van de plant zijn ze? Weet je welke diersoorten ze ook graag eten?",
    "scavenger": "Aaseters Uitdaging",
    "mission_1_oct_2020": "Vind 4 schimmels",
    "mission_2_oct_2020": "Vind één willekeurig organisme uit de ordes:\n\nAccipitriformes (Havikachtigen);\nCathartiformes (Gieren Van de Nieuwe Wereld);\nCarnivora (Roofdieren)",
    "mission_3_oct_2020": "Vind 1 Weekdier",
    "mission_4_oct_2020": "Vind 1 Geleedpotige",
    "oct_2020_description": "Aaseters en Reducenten of Destruenten zijn essentieel voor het leven op onze planeet. Ze helpen voedingsstoffen te recyclen en dingen te ontleden die anders niet zouden kunnen.",
    "action_oct_2020": "Ontdek wat voor soort Aaseters en Reducenten of Destruenten leven in de omgeving om je heen. Hoe helpen ze het milieu met hun niche?",
    "adaptation": "Aanpassingsuitdaging",
    "mission_1_nov_2020": "Vind 1 vogel uit de orde Columbiformes (duiven)",
    "mission_2_nov_2020": "Vind 1 plant in order Fabales (Vlinderbloemenfamilie, Vleugeltjesbloemfamilie, Quillajaceae,  Surianaceae)",
    "mission_3_nov_2020": "Vind 1 spinachtige",
    "mission_4_nov_2020": "Vind 2 insecten",
    "nov_2020_description": "Veel soorten zijn geëvolueerd om zich aan te passen aan de menselijke omgeving, aangezien onze bevolkingen wereldwijd zijn gegroeid. Zelfs in dichte stedelijke gebieden kunnen leven vogels, planten en insecten onder ons.",
    "action_nov_2020": "Welke wilde soorten zie je veel in je omgeving? Zijn deze soorten inheems, invasief of ingevoerd? Als ze ingevoerd zijn, kijk dan of je erachter kunt komen hoe deze soorten hier zijn gekomen.",
    "ecosystem": "Ecosysteem Uitdaging",
    "mission_1_dec_2020": "Vind 3 verschillende gewervelden (vogels, zoogdieren, reptielen, amfibieën of vissen)",
    "mission_2_dec_2020": "Vind 3 plantensoorten",
    "mission_3_dec_2020": "Vind 3 insektensoorten",
    "mission_4_dec_2020": "Vind 1 spinachtige",
    "dec_2020_description": "Ecosystemen functioneren met volledig verschillende soorten en niches. Producenten, consumenten en decomposers werken samen om het ecosysteem in evenwicht te brengen.",
    "action_dec_2020": "Ontdek hoe verschillende soorten ecosystemen functioneren met organismen verspreid over de voedselketen. Hoe verschillen die in verschillende delen van de wereld en in verschillende biomes?"
  },
  "replace_photo": {
    "header": "Foto vervangen?",
    "description": "Wilt je de foto van jouw tweede waarneming vervangen?",
    "new": "Gebruik de nieuwe foto",
    "old": "Behoud de oude foto"
  },
  "social": {
    "share_observation": "Waarneming delen",
    "square": "Vierkant",
    "original": "Origineel",
    "options": "Instellingen",
    "show_species_id": "Toon soortdeterminatie",
    "share": "Delen op Facebook",
    "save_to_photo_library": "Opslaan in de fotobibliotheek",
    "saved_to_photo_library": "Opgeslagen in fotobibliotheek",
    "back_to_id": "Terug naar Determinatie",
    "error_title": "Kan foto niet opslaan",
    "error": "Controleer nogmaals of de Facebook app is geïnstalleerd.",
    "adjust_square_crop": "Uitsnijding aanpassen",
    "crop_image": "Afbeelding bijsnijden"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Vind tien willekeurige soorten",
    "mar_2021_challenge_name": "NatGeo Natuur Uitdaging",
    "mar_2021_description": "We beginnen met vier maanden door National Geographic Society gesponsorde uitdagingen die zijn gericht op het begrijpen van de afhankelijkheid van en de invloed op de natuur.\n\nDe natuur is overal om ons heen en de tijd die in de natuur wordt besteed verbetert je gezondheid en verhoogt je geluk. Kies een plaats zoals een lokaal park, beschermd gebied of jouw erf die je elke maand bezoekt als onderdeel van je verkenning met Seek. De missie van deze maand: vind tien soorten die je gelukkig maken!\n\nOm hulpmiddelen te vinden die je helpen Seek te gebruiken en meer te leren over biodiversiteit, bezoek NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Maak tijd vrij om Seek te leren gebruiken of te leren kennen. Bezoek het startscherm om te zien welke soorten in de buurt leven. Laat ons jouw favoriete lokale plant of dier weten of eentje die jij in het echt zou willen zien door #NatGeoSeekChallenge te gebruiken op Twitter?",
    "mar_2021_photographer": "Foto door: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Natuur Badge",
    "apr_2021_mission_1": "Vind 2 weekdieren (tweekleppigen, naaktslakken, huisjesslakken of keverslakken) of kreeftachtigen (zeepokken, krabben, kreeften, krill, pissebedden)",
    "apr_2021_mission_2": "Vind 6 plantensoorten",
    "apr_2021_mission_3": "Vind 2 schimmels",
    "apr_2021_challenge_name": "Restauratie & Herstel Uitdaging",
    "apr_2021_description": "Klimaatverandering, verlies van soorten en plastic verontreiniging zijn drie van de grootste uitdagingen waar onze planeet op dit moment voor staat en die allemaal worden veroorzaakt door menselijke activiteiten. Het thema van dit jaar op de \"Dag van de Aarde\" (22 april)  is \"Herstel onze aarde\". We moeten allemaal samenwerken om een duurzamere toekomst voor zowel gemeenschappen als in het wild levende dieren te bouwen — jouw individuele acties kunnen helpen een verschil te maken!",
    "apr_2021_action": "Een van de meest verspreide menselijke effecten op ecosystemen is afval. Als je de natuur deze maand verkent, let dan op het afval dat je ziet en bedenk waar dat vandaan komt. Maak een lijst van dingen die je thuis zou kunnen doen om het afval dat je gezin produceert te verminderen en deel deze lijst met de rest van je familie  - en met ons door #NatGeoSeekChallenge te gebruiken op Twitter!",
    "apr_2021_badge_name": "Herstel Badge",
    "apr_2021_photographer": "Foto door: Enric Sala / National Geographic",
    "may_2021_mission_1": "Vind 5 planten uit elk van de volgende families:\n\nAsteraceae (Composietenfamilie of Samengesteldbloemigen met zonnebloemen, madeliefjes, asters en verwanten);\nFabaceae (Vlinderbloemigen);\nLamiaceae (Lipbloemigen);\nAcanthaceae (Acanthus and Honeysuckle Family);\nMalvaceae (Kaasjeskruidfamilie);\nBignoniaceae (Trompetboomfamilie);\nPassifloraceae (Passiebloemfamilie)",
    "may_2021_mission_2": "Vind 2 anthropoda (insecten, spinachtigen, kreeftachtigen)",
    "may_2021_challenge_name": "Gezonde ecosystemen Uitdaging",
    "may_2021_description": "Gezonde ecosystemen bieden ons veel verschillende voordelen, zoals het schoonmaken van ons water en de lucht, het opslaan van koolstof en het verschaffen van een habitat ter ondersteuning van de biodiversiteit. Sommige soorten, zoals korstmossen, mossen, libellen en waterjuffers (Odonata) zijn bekend als ecologische gezondheidsindicatoren. Als je deze soorten ziet is het een goed teken dat je ecosysteem gezond is!",
    "may_2021_action": "Gezonde ecosystemen hebben belangrijke voordelen voor onze eigen gezondheid en welzijn. De tijd die in de natuur wordt doorgebracht kan mensen helpen zich te herstellen van stress, hun stemming te verbeteren en helderder te denken. Vind een rustige plek in de natuur en besteed een uur lang aandacht aan het uitzicht, geluiden, geuren en texturen om je heen. Schrijf een aantal van je waarnemingen op. Hoe voel je je tijdens dit verblijf in de natuur?  Deel een foto van je plek door #NatGeoSeekChallenge op Twitter te gebruiken!",
    "may_2021_badge_name": "EcoHealth Badge",
    "may_2021_photographer": "Foto door: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Vind 1 plant uit de volgende klassen:\n\nLycopodiopsida (Wolfsklauwen,  Engels mos en Dennewolfsklauwachtigen);\nPolypodiopsida (Eptosporangiate varens)",
    "june_2021_mission_2": "Vind 1 plant in de klasse Pinopsida (Coniferen)",
    "june_2021_mission_3": "Vind 1 plant uit de onderstam Angiospermae (bloemplanten)",
    "june_2021_mission_4": "Vind 1 schimmel",
    "june_2021_mission_5": "Vind 2 verschillende gewervelden (vogels, zoogdieren, reptielen, amfibieën of vissen)",
    "june_2021_mission_6": "Vind 1 insect",
    "june_2021_mission_7": "Vind 1 spinachtige",
    "june_2021_challenge_name": "Behoud Uitdaging",
    "june_2021_description": "Wij allen kunnen, ongeacht onze leeftijd of ervaring, een positief effect hebben op het behoud van de biodiversiteit. We kunnen bijvoorbeeld helpen om te zorgen voor een bepaalde plaats zoals ons eigen erf, een beschermd gebied of een lokaal park. Het beschermen van de natuur begint met het leren over planten, schimmels en dieren op de plaatsen waar je om geeft. Je uitdaging deze maand is om in je tuin of een lokaal park te kijken en zo veel mogelijk biodiversiteit te inventariseren.",
    "june_2021_action": "Deze maand ga je iets leren over elk soort die je documenteert, waaronder of de soort inheems is of geïntroduceerd. Ga eens al je waarnemingen van de afgelopen vier maanden na: welke verschillen heb je opgemerkt in biodiversiteit en de menselijke voetafdruk gedurende deze periode en op de verschillende plaatsen die je hebt verkend? Doe iets om een lokale plek (zoals je tuin of een park) geschikter te maken voor inheemse soorten. Schrijf je doel op en maak er een foto van en deel het met ons door #NatGeoSeekChallenge op Twitter te gebruiken!",
    "june_2021_badge_name": "Behoud Badge",
    "june_2021_photographer": "Foto door: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "JE VOLTOOIDE DE {{sponsorName}} UITDAGING VOOR {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "Je bent ingelogd",
    "welcome_back": "Welkom terug, {{username}}!",
    "open_inaturalist": "OPEN INATURALIST",
    "dive_deeper_with_inat": "Zoek het tot de bodem uit met iNaturalist",
    "inat_value_prop_1": "Synchroniseer jouw waarnemingen op al jouw apparaten",
    "inat_value_prop_2": "Krijg nauwkeurige, op locatie gebaseerde soortsuggesties",
    "inat_value_prop_3": "Toevoegen, bewerken en beheren van al jouw waarnemingen op één plek",
    "inat_value_prop_4": "Volg mensen en zie wat je vrienden hebben waargenomen",
    "learn_more_about_inat": "Meer informatie over iNaturalist",
    "get_started_by_downloading_inat": "Ga aan de slag door de iNaturalist app te downloaden of door het bezoeken van inaturalist.org.\n\nHeb je al een iNaturalist account? Log in op Seek met jouw bestaande account!",
    "we_think_youll_like_inat": "Wij denken dat je iNaturalist heel leuk zult vinden.",
    "sign_out": "Afmelden iNaturalist",
    "log_in_to_post_observations": "Log in om je Seek waarnemingen te plaatsen op iNaturalist!",
    "log_in_with_inat": "AANMELDEN MET INATURALIST",
    "use_inat_to": "GEBRUIK INATURALIST OM:",
    "inat_vs_seek": "INATURALIST VERSUS SEEK",
    "inat_is_an_online_community": "iNaturalist is een online gemeenschap voor naturalisten",
    "inat_bullet_1": "iNaturalist waarnemingen zijn openbaar en dragen bij aan de wetenschap",
    "inat_bullet_2": "Elke waarneming bevat je gebruikersnaam, datum en locatie van de waarneming",
    "inat_bullet_3": "De iNaturalist gemeenschap helpt om waarnemingen te determineren en te bevestigen",
    "seek_is_an_id_app": "Seek is een ID-app die iedereen helpt te leren over de soorten om hem heen",
    "seek_bullet_1": "Seek waarnemingen blijven op je apparaat",
    "seek_bullet_2": "Er wordt geen persoonlijke identificeerbare informatie verzameld van uitgelogde gebruikers",
    "seek_bullet_3": "Determinaties verlaten je apparaat niet of hebben geen internet nodig om te werken, maar worden niet bevestigd door de iNaturalist gemeenschap",
    "your_obs_could_make_difference": "JOUW WAARNEMING KAN HET VERSCHIL MAKEN",
    "everyday_obs_help_scientists": "Dagelijkse waarnemingen gedaan door naturalisten zoals jij kunnen wetenschappers helpen te leren waar en wanneer organismen worden gevonden en leiden zelfs tot nieuwe ontdekkingen!",
    "faqs": "FAQ's",
    "faq_1": "Je moet 13+ zijn of toestemming van een ouder hebben om een iNaturalist account aan te maken",
    "faq_2": "Seek en iNaturalist gebruiken hetzelfde identificatiemodel maar alleen iNaturalist waarnemingen worden bevestigd door de gemeenschap",
    "logged_in_as": "AANGEMELD ALS",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} waarnemingen zijn geplaatst op iNaturalist met Seek",
      "one": "{{count}} waarneming is geplaatst op iNaturalist met Seek",
      "two": "{{count}} waarnemingen zijn geplaatst op iNaturalist met Seek",
      "few": "{{count}} waarnemingen zijn geplaatst op iNaturalist met Seek",
      "many": "{{count}} waarnemingen zijn geplaatst op iNaturalist met Seek",
      "other": "{{count}} waarnemingen zijn geplaatst op iNaturalist met Seek"
    },
    "logged_in_bullet_1": "Je kunt waarnemingen op iNaturalist plaatsen door te klikken op 'Stuur naar iNaturalist' nadat je een Seek waarneming hebt gedaan",
    "logged_in_bullet_2": "Gebruik de iNaturalist app of website om meldingen van determinaties, opmerkingen en andere activiteiten op jouw waarnemingen te bekijken",
    "logged_in_bullet_3": "Je Seek waarnemingen zijn NIET geback-upt in iNaturalist. Als je Seek verwijdert worden alle waarnemingen van je apparaat verwijderd.",
    "upload_and_track_obs_using_inat": "Upload en houd jouw waarnemingen bij met behulp van de iNaturalist app of bezoek inaturalist.org.\n\nBedankt dat je deel uit maakt van deze gemeenschap!",
    "x_seen_by_user": "{{speciesName}} gezien door {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Geleedpotige Roofdier Uitdaging",
    "august_2021_mission_1": "Vind 5 soorten geleedpotigen uit de:\n\n-insect orde Mantodea (Bidsprinkhanen);\n-insect orde Odonata (Libellen en juffers);\n-insect orde Megaloptera (Elzenvliegen en Corydalidae);\n-insect orde Neuroptera (Mierenleeuwen, Gaasvliegen en verwanten);\n-insect familie Coccinellidae (Lieveheersbeestjes);\n-klasse Chilopoda (Duizendpoten);\n-klasse Arachnida (Spinachtigen)",
    "august_2021_description": "Roofdieren zijn dieren die jagen en andere dieren opeten. Maar je hoeft niet ver te reizen om ze te vinden! Duizendpoten, spinnen en veel andere insecten en spinachtigen jagen waarschijnlijk net buiten je raam of zelfs in huis. Zelfs de meeste lieveheersbeestjes zijn roofdieren!",
    "august_2021_action": "Bedenk welke soorten roofdieren je hebt gevonden. Welke soort prooien eten ze? Hoe vinden,  vangen en nuttigen ze?",
    "september_2021_challenge_name": "Seizoensgebonden Uitdaging",
    "september_2021_mission_1": "Vind 10 nieuwe soorten",
    "september_2021_description": "De seizoenen veranderen! Elk jaar zijn er twee equinoxen: in maart en september. Op de dag van de equinox is er precies twaalf uur daglicht en twaalf uur nacht in de hele wereld. Als de daglengte verandert reageren planten en dieren daarop door hun groei of gedrag te veranderen.",
    "september_2021_action": "Zijn er onlangs extreme weergebeurtenissen geweest in de buurt? Hoe hebben planten, dieren en schimmels daar op gereageerd? Probeer de gegevens over het weer deze maand in jouw omgeving te vinden. Wat voor soort veranderingen hebben zich voorgedaan en hoe denkt u dat dit van invloed kan zijn op de organismen die daar leven?",
    "october_2021_challenge_name": "Spinnenuitdaging",
    "october_2021_mission_1": "Vind 4 spinachtigen",
    "october_2021_description": "Wist je dat niet alle spinachtigen spinnen zijn? Naast spinnen, mijten en teken, hooiwagens en zelfs kleine pseudoscorpions die over het hoofd gezien kunnen worden zijn gevonden op alle bewoonde continenten. Andere minder bekende spinachtigen zoals schorpioenen, zweepspunten, stoutloze zweepspunten en solifuges zijn meestal te vinden in warmer en/of drogere delen van de wereld.",
    "october_2021_action": "Denk je aan de spinachtigen die je hebt gevonden. Hoe zou je hun habitats beschrijven? Zijn ze gevonden in dezelfde habitat?",
    "november_2021_challenge_name_flight_challenge": "Vlucht Uitdaging",
    "november_2021_mission_1": "Vind 5 soorten in deze groepen:\n\n-Vogels (behalve niet-vliegende groepen);\nGevelugelde en insekten met rudimentaire vleugels",
    "november_2021_description_ability_to_fly": "De mogelijkheid om te vliegen is onafhankelijk van elkaar geëvolueerd in vogels, insekten en vleermuizen. Onder vogels zijn sommige soorten vleugelloos geworden maar ze stammen van vliegende voorouders af. Hetzelfde geldt voor veel insekten en alle insekten zijn vrij van vluchten voor ten minste een deel van hun levenscyclus.",
    "november_2021_action_were_they_flighted": "Zijn de dieren die je hebt gevonden in het vliegende gedeelte van hun levenscyclus terechtgekomen? Zo ja, waar hebben ze tijdens hun leven volgens jou moeten vliegen? Migreren ze?",
    "december_2021_challenge_name_vertebrate_challenge": "Gewervelde landroofdieruitdaging",
    "december_2021_mission_1": "Vind 2 soorten gewervelden uit:\n\n-Haviken, Arenden, Wouwen en verwanten\n-Valken en Caracaras;\n-Uilen;\n-Vleesetende Zoogdieren;\n-Slangen en Hagedissen;",
    "december_2021_description_vertebrate_animals_have": "Gewervelde dieren hebben ruggewervels en interne skeletten. Roofdieren doden en eten prooidieren. Net als alle dieren zijn ze aangepast aan hun voeding. Veel roofdieren hebben bijvoorbeeld scherpe klauwen, tanden of snavels die hen in staat stellen de prooi vast te houden of te verscheuren.",
    "december_2021_action_think_about_predators": "Denk aan de roofdieren die je hebt waargenomen. Welke aanpassingen hebben ze om te jagen en te doden? Hebben de twee soorten die je hebt gezien vergelijkbare aanpassingen voor de jacht?"
  }
}