{
  "splash": {
    "presents": "presenterer",
    "initiative": "iNaturalist er et felles initiativ av California Academy of Sciences og National Geographic Society"
  },
  "species_nearby": {
    "header": "Arter i nærheten",
    "location_error": "For å vise arter i nærheten trenger vi å vite din posisjon.",
    "location_device": "Seek trenger din posisjon for å kunne vise arter og observasjoner i nærheten. Vennligst sjekk at posisjonen til din enhet er slått på.",
    "enable_location": "Slå på posisjon i innstillinger",
    "internet_error": "Vi trenger internettet for å generere arter i nærheten. Trykk for å prøve igjen.",
    "no_location": "Ingen posisjon",
    "no_species": "Det ser ut som det ikke har blitt observert mange arter i nærheten! Prøv å endre din posisjon eller utvide artsfilteret.",
    "no_gps": "GPS-signal ikke funnet.",
    "location_timeout": "Din posisjonsspørring ble tidsavbrutt. Vennligst prøv på nytt."
  },
  "get_started": {
    "header": "Kom i gang",
    "tip_1": "Ta bilder med kameraet til Seek for å identifisere levende ting rundt deg.",
    "tip_2": "Lær om artene som har blitt observert rundt deg med Arter i nærheten.",
    "tip_3": "Tjen merker og oppnå høyere nivå ved å identifisere ulike typer arter og å delta i utfordringer."
  },
  "challenges_card": {
    "header": "Utfordringer",
    "join": "Legg til observasjoner med kameraet til Seek for å tjene merket Our Planet!",
    "take_challenge": "Ta utfordringen",
    "continue_challenge": "Fortsett utfordring",
    "view_all": "Vis alle utfordringer"
  },
  "notifications": {
    "header": "Varslinger",
    "learn_more": "Lær mer om iNaturalist",
    "earned_badges": "Du har tjent mange merker! Du vil kanskje like iNaturalist!",
    "almost_finished": "Du er nesten ferdig med din utfordring!",
    "view_progress": "Vis din fremgang",
    "challenge_completed": "Gratulerer! Du har fullført en utfordring",
    "view_challenges": "Vis utfordring",
    "none": "Du har ingen varslinger ennå!",
    "about": "Her blir du varslet om nye utfordringer når de blir tilgjengelige, oppdateringer til Seek, og annen relevant informasjon."
  },
  "login": {
    "log_in": "Logg på med iNaturalist",
    "sign_up": "Meld deg på iNaturalist",
    "about": " Ved å logge på med iNaturalist kan du poste observasjoner til det online fellesskapet gjennom Seek.",
    "skip_login": "Fortsett uten å logge på",
    "error_email": "Vennligst oppgi en gyldig e-postadresse",
    "error_credentials": "Feil brukernavn eller passord",
    "error_username_taken": "Det brukernavnet er allerede i bruk"
  },
  "inat_signup": {
    "welcome": "Velkommen til Seek!",
    "enter_birthday": "Vennligst oppgi din bursdag",
    "permission": "Du må være minst 13 år gammel for å opprette en konto.",
    "privacy": "Personvernregler",
    "continue": "Fortsett",
    "enter_email": "Vennligst skriv inn din foreldres e-post",
    "parent_email": "Foreldre/foresattes e-post",
    "under_13": "Siden du er under 13, trenger vi din foreldres eller foresattes tillatelse før en konto opprettes.",
    "sign_up": "Register deg",
    "next": "Neste",
    "submit": "Send",
    "email": "E-post",
    "username": "brukernavn",
    "password": "passord",
    "release_photos": "Ja, lisensiér mine bilder slik at forskere kan bruke mine data!",
    "create_account": "Opprett kontoen min",
    "thanks": "Takk!",
    "parent_instructions": "Vi har sendt din foreldre eller foresatte en e-post med instrukser.",
    "continue_no_log_in": "Fortsett uten å logge på",
    "terms": "Tjenestevilkår",
    "linked_account": "Du har koblet en iNaturalist konto til Seek!",
    "posting": "Sende til iNaturalist",
    "posting_details": "Du kan sende observasjoner gjort i Seek til iNaturalist rett etter du har lagt de til i dine observasjoner. Hvis du vil sende de til iNaturalist senere, vennligst bruk appen eller nettsiden til iNaturalist.",
    "observations": "Observasjoner lagret på enheten",
    "observations_1": "Dine observasjoner i Seek er lagret på din enhet, og har INGEN sikkerhetskopi på nett.",
    "observations_2": "Å slette appen sletter alle dine observasjoner gjort i Seek.",
    "observations_3": "Seek synkroniserer ikke dine observasjoner til andre enheter."
  },
  "inat_login": {
    "log_in_with_inat": "Logg på med din iNaturalist-konto",
    "username": "Brukernavn",
    "password": "Passord",
    "forgot_password_header": "Glemt passord",
    "forgot_password": "Glemt passordet ditt?",
    "log_in": "Logg på",
    "email": "E-post",
    "no_worries": "Ingen problem. Vi sender instrukser til tilbakestilling av passord på din e-post.",
    "reset": "Tilbakestill passordet mitt",
    "check_email": "Sjekk din e-post!",
    "reset_instructions": "Vi har sendt instrukser til tilbakestilling av passord på din e-post.",
    "return_login": "Tilbake til innloggingsside"
  },
  "privacy": {
    "header": "Personvernregler"
  },
  "menu": {
    "home": "Hjem",
    "achievements": "Prestasjoner",
    "challenges": "Utfordringer",
    "observations": "Mine observasjoner",
    "inat": "iNaturalist",
    "about": "Om",
    "settings": "Innstillinger"
  },
  "onboarding": {
    "onboarding_1": "Bruk kameraet til Seek for å lære om organismene rundt deg",
    "onboarding_2": "Tjen merker for å observere ulike typer arter",
    "onboarding_3": "Delta i verdensomspennende utfordringer med Our Planet og WWF",
    "skip": "Hopp over for nå",
    "continue": "Fortsett"
  },
  "location_picker": {
    "species_nearby": "Arter i nærheten",
    "button": "Søk i nærheten av posisjon",
    "undefined": "Udefinert posisjon"
  },
  "taxon_picker": {
    "all": "Alle arter",
    "plants": "planter",
    "amphibians": "amfibier",
    "fungi": "sopp",
    "fish": "fisk",
    "reptiles": "reptiler",
    "arachnids": "edderkoppdyr",
    "birds": "fugler",
    "insects": "insekter",
    "mollusks": "bløtdyr",
    "mammals": "pattedyr",
    "other": "andre arter"
  },
  "challenges": {
    "header": "Utfordringer",
    "in_progress": "Pågående",
    "not_started": "Ikke påbegynt",
    "completed": "Fullført",
    "challenge": "Utfordring",
    "badge": "Merke",
    "connectivity": "Sammenhengs-utfordring",
    "biodiversity": "Biodiversitets-utfordring",
    "productivity": "Felleskaps-utfordring",
    "resilience": "Skogs-utfordring",
    "farming": "Gresslands-utfordring",
    "flow": "Ferskvanns-utfordring",
    "hotspots": "Høye havs-utfordring",
    "ice": "Klima-utfordring",
    "op": "Our Planet",
    "start_now": "Begynn nå",
    "april_2019": "April 2019",
    "may_2019": "Mai 2019",
    "june_2019": "Juni 2019",
    "november_2019": "November 2019",
    "august_2019": "August 2019",
    "september_2019": "September 2019",
    "october_2019": "Oktober 2019",
    "december_2019": "Desember 2019",
    "mission_1_april": "Finn 10 nye arter!",
    "april_description": "Vi er ikke alene på vår planet! Naturen er alltid rundt oss, om vi legger merke til det eller ikke. I våre hjem, hager, nabolag og byer finnes det skjulte verdener å oppdage. Let i og rundt hjemmet ditt, og du kam bli overrasket over hvor mange ville naboer du finner.\n\nLet etter planter, sopp, krypdyr, fugler og dyr. Se etter spor mindre synlig liv - bæsj, pels, reir, spor og nett kan gi hints av andre skapninger som deler ditt hjem.",
    "start_challenge": "Start utfordringen",
    "open_camera": "Åpne kamera",
    "view_badge": "Vis merke",
    "your_mission": "Din misjon",
    "mission_1_may": "Finn 4 ulike fugler, pattedyr, reptiler, amfibier, eller fisk",
    "mission_2_may": "Finn 4 ulike insekter",
    "mission_3_may": "Finn 3 ulike edderkoppdyr",
    "mission_4_may": "Finn 6 ulike planter",
    "mission_5_may": "Finn 3 ulike sopp",
    "may_description": "Fra den dypeste jungelen til den mindre parken, vi deler vår planet med et utrolig mangfold av levende vesen, alle tilpasset til de omgivelsene de lever i. Finn en lokal hotspot for natur og se hvor mange forskjellige typer levende ting du klarer å finne. På veien lærer du hvilke egenskaper som gjør disse grupper av organismer forskjellige fra hverandre!",
    "congrats": "Du har fullført Our Planet utfordringen for {{month}}!",
    "thanks": "Takk for din deltakelse! Vi kan alle hjelpe naturen litt. Følg med på reisen på Our Planet på Netflix og lær mer på ourplanet.com.",
    "no_completed_challenges": "Dine fullførte utfordringer vil vises her.",
    "no_challenges_in_progress": "Start en ny utfordring under for å tjene merker!",
    "no_new_challenges_header": "Du har ingen nye utfordringer.",
    "no_new_challenges": "Vi sier ifra når nye utfordringer er tilgjengelige.",
    "completed_all": "Du har fullført alle tilgjengelige utfordringer!",
    "number_observed": "{{number}} observert så langt",
    "how_to": "Fullfør Our Planet utfordringen for {{month}}!",
    "released": "Denne utfordringen publiseres {{date}}.",
    "get_involved": "Bli involvert",
    "action_april": "Sjekk om du bor i nærheten av en by som er del av City Nature Challenge, og hvis det er tilfellet, se etter aktiviteter rundt registrering av natur og identifisering av byrelatert natur!",
    "action_may": "Bli frivillig i en lokal gruppe som hjelper med vedlikehold av lokale grønnområder.\n\nDel dine funn med familie, venner eller skole for å åpne øyne deres for naturen rundt seg.\n\nOrganiser en ryddeaksjon i et lokalt grøntområde.",
    "action_june": "Bruk ressursene på ourplanet.com for å starte et lokalt prosjekt for biodiversitetsaksjon i ditt område for å hjelpe naturen der du er.",
    "action_november": "Fortell venner eller familiemedlemmer om alt trær gjør for oss.",
    "action_august": "Plant villblomster for å ordne mat for pollinatorer.\n\nLag et \"insekthotell\" for å gi et hjem til insektet i din hage eller skoleplass, ved å knytte sammen korte rør og stappe de fulle av små kvister og biter av knuste fliser.",
    "action_september": "Register hvor mye vann du bruker på en dag. Tenk på hvordan du tror at du kan minske dette for å mindre presset på ferskvannshabitater.\n\nSjekk lokale ferskvannshabitater for avfall og forurensning. Kan du kjøre en lokal kampanje for å bevare dette verdifulle økosystemet?",
    "action_october": "Fugler trenger drivstoff til de lange reisene de foretar seg under migrasjonen. Legg ut nøtter, frø og fugleboller i hagen din om vinteren for å hjelpe de på vei.\n\nPlant trær og busker som gir bær og gjemmesteder for fugler som kommer på besøk.",
    "action_december": "Finn eller begynn et grasrotforskingsprosjekt som registrerer endringer i mønster i din lokale fenologi. Disse data kan hjelpe forskere med å forstå effekten av klimaendring og forutsi hvilke problemer dette kan forårsake.",
    "june_description": "Hver art på et korallrev er viktig for resten av det ville samfunnet, om den er mat for andre skapninger eller et rovdyr som holder andre populasjoner i sjakk. Næringskjeder kan være delikate og komplekse, og dette er tilfellet i alle økosystem på vår planet. Finn ulike nivå i ditt lokale næringsnett, og lær hvordan hvert enkelt hjelper andre arter til å overleve.",
    "november_description": "Mennesker har alltid vært avhengig av trær og skoger for å overleve. De gir oss frisk luft, mat, ly og tre. De tar opp karbon fra lufta og låser det i treet eller bakken. Å tilbringe tid mellom trærne gjør at vi føler oss bedre i sjel og kropp. Vi trenger dem nå mer enn noensinne, og det gjør også et enormt antall andre levende ting. Finn trærne i ditt område og kjenn fordelene selv!",
    "august_description": "Store dyr som lever på gressenger mister sine habitat til jordbruk, men de er ikke det eneste viltet som blir påvirket av vår matproduksjon. Insektpopulasjoner minsker jorda rundt, til dels fordi jordbruksvekster erstattet deres habitat for å så bli sprayet med insektdrepende pesticider. Vi trenger insekter som pollinatorer for at våre jordbruksvekster og ville plantet skal trives, og mange amfibier, reptiler, fugler og pattedyr er avhengige av insekter som mat. Finn insektene rundt deg og vis dem litt kjærlighet!",
    "september_description": "Ferskvann er essensielt for alt som lever på land, og ferskvannshabitater er hjem til over 10 prosent av alle kjente dyr og nesten halvparten av alle fiskearter. Elver, bekker og innsjøer lar ville dyr reise enorme distanser for å fullføre sine livssykli. Finn dammer, bekker, elver og innsjøer i ditt nærområde og se hvilke ferskvannsarter du klarer å finne.",
    "october_description": "Havet dekker enorme deler av vår planet, og uten moderne teknologi ville mennesker ha store problemer med å krysse disse enorme avstander. Mange fuglearter gjør imidlertid nettopp dette hvert år. Millioner av fugler trekker fra det ene landet til det andre for å unngå kulde og for å finne mat. Å registrere når ville dyr trekker kan hjelpe oss med å forstå hvordan klimaendringer påvirker den naturlige verden. Finn fugler som besøker ditt nærområde og finn ut på hvilke andre plasser de bruker å oppholde seg.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Finn 6 ulike planter (produsenter)",
    "mission_2_june": "Find any 3 grasshoppers, crickets, locusts, butterflies, moths, caterpillars, or plant-eating mammals (herbivores)",
    "mission_3_june": "Find 2 different arachnids, mantids, or meat-eating mammals (carnivores)",
    "mission_4_june": "Finn 2 sopp (nedbrytere)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Finn 10 ulike insekter",
    "mission_1_september": "Find any 10 different species from: dragonflies, amphibians, fish, ducks, mosses, ferns, water lilies, bulbushes, or cattails",
    "mission_1_october": "Finn 5 fugler",
    "mission_1_december": "Finn 20 planter",
    "photographer_april": "Bilde © Netflix / Silverback Films",
    "photographer_may": "Bilde © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Bilde © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Bilde © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Bilde © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Bilde © Netflix / Silverback Films",
    "photographer_october": "Bilde © Netflix / Silverback Films",
    "photographer_december": "Bilde © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "Global Observations",
    "naturalists_worldwide": "Naturalists Worldwide",
    "seek_data": "Seek får dataene sine fra iNaturalist.",
    "about_inat": "iNaturalist is the largest community for naturalists in the world. Users upload photos of organisms across the globe, and our community works together to identify them. These observations are what we use to train our identification model, display range maps, and generate nearby observations in Seek.",
    "contribute": "Interested in contributing to citizen science with a global community of naturalists?",
    "join": "Logg på med iNaturalist",
    "by": "av",
    "thanks": "The iNaturalist community is made up of people like you! Join the community and add your own observations at inaturalist.org!",
    "logged_in": "You are logged in to Seek with your iNaturalist account. Thanks for being part of this community!",
    "sign_out": "Logg ut av iNaturalist"
  },
  "results": {
    "observed_species": "Du har observert en ny art!",
    "learn_more": "It’s been added to your observations.\nLearn more about this species here:",
    "learn_more_no_location": "Lær mer om denne arten her:",
    "view_species": "Vis art",
    "back": "Tilbake til kamera",
    "no_identification": "Vi kunne ikke identifisere dette bildet",
    "sorry": "Sorry about that, Seek is still learning!\n\nYou can try a different angle, zoom in, or try to get a clearer shot of the organism.",
    "take_photo": "Ta enda et bilde",
    "common_ancestor": "But Seek couldn’t identify the exact species.\n\nYou can try a different angle, zoom in, or try to get a clearer shot of the organism.",
    "believe": "Vi tror at dette er et medlem av {{ancestorRank}}",
    "believe_1": "Vi tror at dette er et medlem av",
    "resighted": "You resighted a species!",
    "date_observed": "Du har observert det for første gang på:\n{{seenDate}}",
    "post_inat": "If you took the original photo of the organism, you can help train Seek on this species by posting to iNaturalist, where the community will help identify it and improve future versions.",
    "post": "Post to iNaturalist",
    "flag": "Feilidentifikasjon",
    "incorrect": "Was this species misidentified?",
    "yes": "Ja, fjern fra mine observasjoner",
    "yes_resighted": "Ja, denne arten ble feilidentifisert",
    "no": "Nei, det stemmer",
    "enable_location": "Slå på lokalitet for å lagre observasjoner",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "In order to add species to your observations, you need to enable your location. Seek uses your location to remind you where you saw an organism, and to help contribute to citizen science if you post to iNaturalist.",
    "error_downtime": "Service temporarily unavailable. Please try again in {{number}} hours.",
    "error_few": "noen få",
    "error_gps": "We weren't able to find your GPS location. Please try moving to a place where you can see the sky and check that your device's location is turned on in order to save observations.",
    "error_timeout": "We weren't able to save your observation due to a location timeout. Please try again later.",
    "nearby": "Arter i nærheten i dette taksonet",
    "nothing_nearby": "Det ser ut som det ikke har blitt observert så mange arter i nærheten i dette taksonet! Prøv å ta enda et bilde eller rapportere det til iNaturalist.",
    "tap": "Trykk for å laste inn arter i nærheten"
  },
  "banner": {
    "view": "Vis merke",
    "badge": "Merke",
    "challenge_progress": "Du fant enda en art!",
    "challenge_view": "Vis din fremgang",
    "level_up": "Du gikk opp et nivå!",
    "number_seen": "Du har sett {{number}} arter!"
  },
  "camera": {
    "label": "Kamera",
    "on": "på",
    "off": "av",
    "scan": "Fortsett å skanne omgivelsene for organismer å identifisere!",
    "scan_class": "Prøv ulike vinkler til du kan få identifiseringen til artsnivå!",
    "scan_genus": "Nesten kommet til art!",
    "scan_species": "Der ja! Ta et bilde nå for å legge til denne arten til dine observasjoner.",
    "kingdom": "rike",
    "phylum": "rekke",
    "class": "klasse",
    "order": "orden",
    "family": "familie",
    "genus": "slekt",
    "species": "art",
    "error_camera": "Vi trenger tilgang til kameraet for å hjelpe deg med å identifisere arten!",
    "error_gallery": "We need access to your camera roll to save photos you take!",
    "permissions": "Enable permissions in settings",
    "error_classifier": "Sorry, we're unable to load the classifier",
    "error_old_camera": "Sorry, we weren't able to load the camera",
    "error_device_support": "Sorry, the device you are using is not supported",
    "error_save": "Sorry, there was a problem saving your photo",
    "error_no_photos": "No photos were found in this photo album. Try selecting a different album."
  },
  "gallery": {
    "label": "Bilder",
    "camera_roll": "Camera Roll"
  },
  "camera_help": {
    "title": "Seek's Camera",
    "header": "Your goal",
    "explanation_1": "Each dot on the Seek Camera represents a taxonomic level, from kingdom down to species. This system is how scientists classify living things.",
    "explanation_2": "Point the camera at living things around you, and take a picture once the meter fills up to species.",
    "header_1": "Hvordan fungerer det?",
    "how_works": "Seek’s identification model works directly using the tree of life.\n\nEach dot on the identification bar represents a taxonomic level on the tree of life. As Seek is able to confidently identify the species you’re looking at at each level, it will add another dot to the bar. When the organism is identified to species, take a photo!",
    "header_2": "Tips and Tricks",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "Husk",
    "tip_1": "Always be aware of your surroundings and stay safe!",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Don’t trespass.",
    "tip_4": "Respect other living things by not harassing or touching them. Some may sting or bite."
  },
  "confirm": {
    "identify": "Identify this photo?",
    "button": "Identify Photo"
  },
  "levels": {
    "tadpole": "Tadpole",
    "cub": "Cub",
    "tracker": "Tracker",
    "surveyor": "Surveyor",
    "naturalist": "Naturalist",
    "seeker": "Seeker",
    "explorer": "Utforsker",
    "adventurer": "Eventyrer",
    "biologist": "Biolog"
  },
  "badges": {
    "your_level": "Ditt nivå",
    "login": "Logg på med iNaturalist for å poste observasjoner til det online fellesskapet!",
    "achievements": "Oppnåelser",
    "observe": "Observer {{number}} arter for å komme til neste nivå!",
    "observe_max": "Du har oppnådd det høyeste nivået på Seek!",
    "observe_species": "Observér",
    "species_badges": "Artsmerker",
    "challenge_badges": "Challenge Badges",
    "observed": "Arter observert",
    "earned": "Badges\nEarned",
    "you_found": "Du har funnet",
    "bird_1": "1 fugl!",
    "bird_5": "5 fugler!",
    "bird_15": "15 fugler!",
    "amphibian_1": "1 amfibie!",
    "amphibian_5": "5 amfibier!",
    "amphibian_15": "15 amfibier!",
    "reptile_1": "1 reptil!",
    "reptile_5": "5 reptiler!",
    "reptile_15": "15 reptiler!",
    "mammal_1": "1 pattedyr!",
    "mammal_5": "5 pattedyr!",
    "mammal_15": "15 pattedyr!",
    "fish_1": "1 fisk!",
    "fish_5": "5 fisk!",
    "fish_15": "15 fisk!",
    "mollusk_1": "1 bløtdyr!",
    "mollusk_5": "5 bløtdyr!",
    "mollusk_15": "15 bløtdyr!",
    "insect_1": "1 insekt!",
    "insect_5": "5 insekter!",
    "insect_15": "15 insekter!",
    "arachnid_1": "1 edderkoppdyr!",
    "arachnid_5": "5 edderkoppdyr!",
    "arachnid_15": "15 edderkoppdyr!",
    "fungi_1": "1 sopp!",
    "fungi_5": "5 sopp!",
    "fungi_15": "15 sopp!",
    "plant_1": "1 plante!",
    "plant_5": "5 planter!",
    "plant_20": "20 planter!",
    "name_bird_1": "Bronze Bird Badge",
    "name_bird_5": "Silver Bird Badge",
    "name_bird_15": "Gold Bird Badge",
    "name_amphibian_1": "Bronze Amphibian Badge",
    "name_amphibian_5": "Silver Amphibian Badge",
    "name_amphibian_15": "Gold Amphibian Badge",
    "name_reptile_1": "Bronze Reptile Badge",
    "name_reptile_5": "Silver Reptile Badge",
    "name_reptile_15": "Gold Reptile Badge",
    "name_mammal_1": "Bronze Mammal Badge",
    "name_mammal_5": "Silver Mammal Badge",
    "name_mammal_15": "Gold Mammal Badge",
    "name_fish_1": "Bronze Fish Badge",
    "name_fish_5": "Silver Fish Badge",
    "name_fish_15": "Gold Fish Badge",
    "name_mollusk_1": "Bronze Mollusk Badge",
    "name_mollusk_5": "Silver Mollusk Badge",
    "name_mollusk_15": "Gold Mollusk Badge",
    "name_insect_1": "Bronze Insect Badge",
    "name_insect_5": "Silver Insect Badge",
    "name_insect_15": "Gold Insect Badge",
    "name_arachnid_1": "Bronze Arachnid Badge",
    "name_arachnid_5": "Silver Arachnid Badge",
    "name_arachnid_15": "Gold Arachnid Badge",
    "name_fungi_1": "Bronze Fungi Badge",
    "name_fungi_5": "Silver Fungi Badge",
    "name_fungi_15": "Gold Fungi Badge",
    "name_plant_1": "Bronze Plant Badge",
    "name_plant_5": "Silver Plant Badge",
    "name_plant_20": "Gold Plant Badge",
    "to_earn": "For å tjene dette merket:"
  },
  "observations": {
    "header": "Mine observasjoner",
    "no_obs": "You don’t have any observations yet!",
    "help": "Take a photo of a plant, animal, or anything living using our camera, and our AI model will help you identify it!",
    "open_camera": "Åpne kamera",
    "not_seen": "Du har ikke observert noen {{iconicTaxon}} ennå!"
  },
  "species_detail": {
    "near": "I nærheten",
    "about": "Om",
    "range_map": "Spredningskart",
    "range_about": "A map of observations of this species seen on iNaturalist.",
    "view_map": "View range map",
    "legend": "Legend",
    "current_location": "Current Location",
    "obs": "My Seek Observation",
    "obs_inat": "Observations on iNaturalist",
    "cc": "CC",
    "license": "Lisens",
    "taxonomy": "Taksonomi",
    "taxonomy_about": "The organism's classification at each level on the tree of life.",
    "inat_obs": "iNaturalist Observations",
    "inat_obs_about": "The total number of iNaturalist observations created of this species nearby and worldwide.",
    "monthly_obs": "Seasonality",
    "monthly_obs_about": "Worldwide observations by month for this organism.",
    "worldwide": "Worldwide",
    "seen_on": "You observed it on {{date}}",
    "endangered": "Endangered",
    "endemic": "Endemisk",
    "native": "Native",
    "threatened": "Truet",
    "introduced": "Introdusert",
    "endangered_about": "This species is in danger of going extinct throughout all or a significant portion of its range.",
    "endemic_about": "This species naturally occurs in this area and isn’t found anywhere else.",
    "native_about": "This species naturally occurs in this area and was not brought here by humans.",
    "threatened_about": "This species is likely to become in danger of extinction in the future.",
    "introduced_about": "This species was brought to this area by humans, and doesn’t naturally occur here.",
    "got_it": "Skjønner!",
    "wikipedia": "{{about}}\n\nKilde: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Lignende arter",
    "similar_about": "Organisms commonly misidentified as this species.",
    "similar_no_species": "Looks like there haven’t been many similar species observed nearby!",
    "plant": "plante",
    "amphibian": "amfibie",
    "fungi": "sopp",
    "fish": "fisk",
    "reptile": "reptil",
    "arachnid": "edderkoppdyr",
    "bird": "fugl",
    "insect": "insekt",
    "mollusk": "bløtdyr",
    "mammal": "pattedyr",
    "species_saved": "This species is saved to your observations.",
    "you": "Hey look, it’s you! Get outside and find some wild species to learn even more about them.",
    "internet_error": "We need the internet to generate the species detail screen. Tap to try again."
  },
  "about": {
    "header": "Om",
    "sponsored": "Seek is presented by Our Planet and WWF",
    "our_planet": "Our Planet is a landmark natural history TV series released on Netflix in April 2019. This series is a Netflix Original produced by Silverback films and World Wildlife Fund.",
    "seek": "Seek is created by the iNaturalist team.",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created as part of the HHMI Tangled Bank Studios Backyard Wilderness initiative.",
    "designed_by": "Designed & developed by the iNaturalist team:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, and Yaron Budowski. Special thanks to Visipedia and the iNaturalist community.",
    "version": "Versjon",
    "help": "For help with Seek, please email help+seek@inaturalist.org.",
    "translations": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Carnifex, Daniele Seglie, Eduardo Martínez, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Sakatur, and Wouter Koch, Yulia Lygina.",
    "join_crowdin": "To join the Seek translation team, please visit https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Post to iNaturalist",
    "notes": "Add notes here",
    "date": "dato",
    "location": "location",
    "geoprivacy": "geoprivacy",
    "open": "Åpen",
    "obscured": "Skjult",
    "private": "Privat",
    "yes": "Ja",
    "no": "Nei",
    "captive": "captive/cultivated",
    "what_seen": "Hva så du?",
    "id": "Seek's identification",
    "edit_location": "Edit location",
    "save_location": "Save location",
    "unknown": "Ukjent",
    "posting": "Posting your Observation",
    "posting_success": "Posted to iNaturalist!",
    "posting_failure": "Posting to iNaturalist failed",
    "error_photo_upload": "Your observation was posted to iNaturalist, but your photo unfortunately could not be uploaded.\n\nTry logging into the iNaturalist web or mobile app to view your observation and add a photo.",
    "error_observation": "Your observation was not posted to iNaturalist. Try checking your internet connection and try again.",
    "error_token": "We weren't able to make an authenticated connection to the iNaturalist server. Please try again later.",
    "ok": "Ok",
    "wait": "This may take up to a minute",
    "look_up": "Finn art basert på navn"
  },
  "posting_help": {
    "header": "Posting Help",
    "identification": "Artsidentifikasjon",
    "id_description": "As you upload your observation, you can identify the species to whatever taxa you are most confident- from a class such as reptiles, down to a species, like Western Bluebird. After your observation is posted to iNaturalist, our community will help identify the species.\n\nYou can also choose to add optional notes to your observation here.",
    "date": "Date & Location",
    "date_description": "Every observation on iNaturalist is associated with a certain date and location. This way, we can clearly see a global picture of how a species is doing worldwide over time.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Åpen: ",
    "obscured_header": "Skjult: ",
    "closed_header": "Lukket: ",
    "yes_header": "Ja: ",
    "no_header": "Nei: ",
    "open": "Other users on iNaturalist will be able to see where this species was observed, and scientists can use this data for research.",
    "obscured": "The exact location of this observation will be hidden from other users on iNaturalist, and instead expanded to a larger area. (The locations of all threatened and endangered species is automatically obscured)",
    "closed": "The location of this observation will not be shared with other users on iNaturalist.",
    "captive": "Captive/Cultivated?",
    "no": "This is an organism that naturally occurs in the wild, and wasn’t brought to this location by humans.",
    "yes": "This organism was placed in this location by humans. This applies to things like garden plants, pets, and zoo animals.",
    "addendum": "*Adding to observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or using the iNaturalist app."
  },
  "delete": {
    "header": "Slett art?",
    "description": "Do you want to remove this species from your observations? This may affect your challenges and badges.",
    "yes": "Yes, delete it from my observations",
    "no": "Avbryt"
  },
  "warning": {
    "remember": "Husk",
    "tip_1": "Always be aware of your surroundings, stay safe, and don’t trespass.",
    "tip_2": "Ikke spis noe du finner i naturen.",
    "tip_3": "Ha respekt for andre levende vesener ved å ikke plage eller røre de. Noen kan stikke eller bite."
  },
  "accessibility": {
    "menu": "Åpne meny",
    "camera": "Åpne kamera",
    "notifications": "View notifications",
    "iNatStats": "View iNat stats screen",
    "flag": "Marker denne observasjonen ukorrekt",
    "back": "Go back to previous screen",
    "user_location": "Return to your current location",
    "help": "Tap for help screen",
    "take_photo": "Tap to take photo",
    "scroll_left": "Tap to scroll left",
    "scroll_right": "Tap to scroll right"
  },
  "review": {
    "title": "Rate this app",
    "rate": "If you like this app, please take a moment to rate it in the Play Store. Thank you for your support!",
    "rate_now": "Rate now",
    "later": "Senere"
  },
  "attributions": {
    "all": "alle rettigheter forbeholdt",
    "some": "noen rettigheter forbeholdt"
  }
}