{
  "species_nearby": {
    "header": "Gatunki w pobliżu",
    "location_error": "Aby pokazać Ci gatunki w pobliżu, potrzebujemy dostępu do Twojej lokalizacji.",
    "location_device": "Seek potrzebuje Twojej lokalizacji, aby wyświetlić gatunki w pobliżu i dodawać obserwacje. Upewnij się, że lokalizacja urządzenia jest włączona.",
    "enable_location": "Włącz usługę lokalizacji",
    "internet_error": "Potrzebujemy połączenia internetowego, aby wygenerować gatunki w pobliżu. Dotknij, aby spróbować ponownie.",
    "no_location": "Brak lokalizacji",
    "no_species": "Wygląda na to, że w pobliżu nie zaobserwowano zbyt wielu gatunków! Spróbuj zmienić swoje położenie lub rozszerzyć filtr gatunków.",
    "no_gps": "Nie znaleziono sygnału GPS.",
    "location_timeout": "Upłynął limit czasu na określenie lokalizacji. Spróbuj ponownie."
  },
  "get_started": {
    "header": "Rozpocznij",
    "tip_1": "Rób zdjęcia aparatem Seek, aby zidentyfikować przyrodę wokół siebie.",
    "tip_2": "Zdobywaj wiedzę o gatunkach zaobserwowanych wokół Ciebie korzystając z funkcji Gatunki w pobliżu.",
    "tip_3": "Zdobywaj odznaki i podnoś swój poziom identyfikując różne rodzaje gatunków oraz biorąc udział w wyzwaniach."
  },
  "challenges_card": {
    "header": "Wyzwania",
    "join": "Dodawaj obserwacje korzystając z aparatu Seek, aby zdobyć odznakę Nasza Planeta!",
    "take_challenge": "Rozpocznij wyzwanie",
    "continue_challenge": "Kontynuuj wyzwanie",
    "view_all": "Zobacz wszystkie wyzwania",
    "new_join": "Dodawaj obserwacje korzystając z aparatu Seek, aby zdobyć Odznakę za wyzwanie!"
  },
  "notifications": {
    "header": "Powiadomienia",
    "learn_more": "Dowiedz się więcej o iNaturalist",
    "earned_badges": "Masz już mnóstwo odznak! Rzuć okiem na iNaturalist!",
    "almost_finished": "Prawie ukończyłeś wyzwanie!",
    "view_progress": "Zobacz swoje postępy",
    "challenge_completed": "Gratulacje! Ukończyłeś wyzwanie",
    "view_challenges": "Zobacz wyzwanie",
    "none": "Nie masz jeszcze żadnych powiadomień!",
    "about": "Tutaj będą pojawiać się powiadomienia o nowo dostępnych wyzwaniach, aktualizacjach do Seek oraz innych istotnych informacjach.",
    "new_challenge": "Dostępne jest nowe wyzwanie!"
  },
  "login": {
    "log_in": "Zaloguj się z iNaturalist",
    "sign_up": "Zarejesruj się w iNaturalist",
    "about": " Logując się z iNaturalist, możesz poprzez Seek wysyłać swoje obserwacje to tej społeczności.",
    "skip_login": "Kontynuuj bez logowania",
    "error_email": "Proszę wprowadź poprawny adres e-mail",
    "error_credentials": "Nieprawidłowa nazwa użytkownika lub hasło",
    "error_username_taken": "Ta nazwa użytkownika jest już zajęta"
  },
  "inat_signup": {
    "welcome": "Witaj w Seek!",
    "enter_birthday": "Podaj datę urodzenia",
    "permission": "Musisz mieć przynajmniej 13 lat, aby utworzyć konto.",
    "privacy": "Polityka prywatności",
    "continue": "Dalej",
    "enter_email": "Podaj adres e-mail swojego rodzica",
    "parent_email": "Adres e-mail rodzica/opiekuna",
    "under_13": "Ponieważ masz mniej niż 13 lat, musimy uzyskać pozwolenie od Twojego rodzica lub opiekuna, przed utworzeniem konta.",
    "sign_up": "Zarejestruj się",
    "next": "Dalej",
    "submit": "Zatwierdź",
    "email": "Adres e-mail",
    "username": "nazwa użytkownika",
    "password": "hasło",
    "release_photos": "Tak, zastosuj licencję do moich zdjęć, aby naukowcy mogli z nich korzystać!",
    "create_account": "Utwórz moje konto",
    "thanks": "Dzięki!",
    "parent_instructions": "Wysłaliśmy do Twojego rodzica lub opiekuna wiadomość e-mail z instrukcjami.",
    "continue_no_log_in": "Kontynuuj bez logowania",
    "terms": "Zasady użytkowania",
    "linked_account": "Połączono konto iNaturalist z aplikacją Seek!",
    "posting": "Publikowanie w iNaturalist",
    "posting_details": "Obserwacje wykonane w Seek możesz publikować na iNaturalist natychmiast po dodaniu ich do swoich obserwacji. Jeśli chcesz opublikować je na iNaturalist później, użyj aplikacji iNaturalist lub zrób to poprzez witrynę internetową.",
    "observations": "Obserwacje zapisywane na urządzeniu",
    "observations_1": "Twoje obserwacje w Seek są przechowywane tylko na Twoim urządzeniu i NIE są tworzone kopie online.",
    "observations_2": "Usunięcie aplikacji spowoduje usunięcie wszystkich Twoich obserwacji wykonanych w Seek.",
    "observations_3": "Seek nie synchronizuje Twoich obserwacji z innymi urządzeniami.",
    "agree_to_terms": "Wyrażam zgodę na <terms>{{terms}}</terms> oraz <privacy>{{privacy}}</privacy> oraz są mi znane <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Wytyczne społeczności",
    "store_data": "Wyrażam zgodę na to, aby iNaturalist przechowywał i przetwarzał o mnie ograniczone informacje osobiste w celu zarządzania moim kontem."
  },
  "inat_login": {
    "log_in_with_inat": "Zaloguj się do swojego konta iNaturalist",
    "username": "Nazwa użytkownika",
    "password": "Hasło",
    "forgot_password_header": "Zapomniałem hasła",
    "forgot_password": "Nie pamiętasz hasła?",
    "log_in": "Zaloguj się",
    "email": "E-mail",
    "no_worries": "Nie ma problemu. Wyślemy instrukcje resetowania hasła na twój adres e-mail.",
    "reset": "Zresetuj moje hasło",
    "check_email": "Sprawdź swoją pocztę e-mail!",
    "reset_instructions": "Wysłaliśmy instrukcje resetowania hasła na twój adres e-mail.",
    "return_login": "Powrót do logowania"
  },
  "privacy": {
    "header": "Polityka prywatności"
  },
  "menu": {
    "home": "Strona główna",
    "achievements": "Osiągnięcia",
    "challenges": "Wyzwania",
    "observations": "Moje Obserwacje",
    "inat": "iNaturalist",
    "about": "O aplikacji",
    "settings": "Ustawienia"
  },
  "onboarding": {
    "onboarding_1": "Używaj aparatu Seek do identyfikacji roślin, zwierząt oraz grzybów",
    "onboarding_2": "Zdobywaj wiedzę na temat organizmów wokół siebie",
    "onboarding_3": "Zdobywaj odznaki za obserwację różnych rodzajów gatunków",
    "skip": "Na razie pomiń",
    "continue": "Kontynuuj"
  },
  "location_picker": {
    "species_nearby": "Gatunki w pobliżu",
    "button": "Szukaj w pobliżu",
    "undefined": "Nieznana lokalizacja"
  },
  "taxon_picker": {
    "all": "Wszystkie Gatunki",
    "plants": "rośliny",
    "amphibians": "płazy",
    "fungi": "grzyby",
    "fish": "ryby",
    "reptiles": "gady",
    "arachnids": "pajęczaki",
    "birds": "ptaki",
    "insects": "owady",
    "mollusks": "mięczaki",
    "mammals": "ssaki",
    "other": "pozostałe"
  },
  "challenges": {
    "header": "Wyzwania",
    "in_progress": "W trakcie",
    "not_started": "Nierozpoczęte",
    "completed": "Ukończone",
    "challenge": "Wyzwanie",
    "badge": "Odznaka",
    "connectivity": "Wyzwanie Połączeń",
    "biodiversity": "Wyzwanie Bioróżnorodności",
    "productivity": "Wyzwanie Społeczności",
    "resilience": "Wyzwanie Lasów",
    "farming": "Wyzwanie Łąk",
    "flow": "Wyzwanie Słodkowodne",
    "hotspots": "Wyzwanie Otwartego Morza",
    "ice": "Wyzwanie Klimatyczne",
    "op": "Nasza Planeta",
    "start_now": "Zacznij teraz",
    "mission_1_april": "Znajdź 10 nowych gatunków!",
    "april_description": "Nie jesteśmy sami na naszej planecie! Dzika przyroda jest zawsze wokół nas nawet jeśli jej nie zauważamy. W naszych domach, ogrodach, na wsiach i w miastach istnieją światy czekające na odkrycie. Szukaj w domu i wokół niego, a możesz się zaskoczyć, jak wiele dzikich sąsiadów znajdziesz.\n\nSzukaj roślin, grzybów, owadów, ptaków oraz zwierząt. Zwróć uwagę na oznaki bardziej nieuchwytnej przyrody – odchody, sierść, gniazda, ślady oraz pajęczyny mogą Cię doprowadzić do innych stworzeń zamieszkałych w Twoim domu.",
    "start_challenge": "Rozpocznij wyzwanie",
    "open_camera": "Uruchom aparat",
    "view_badge": "Pokaż odznakę",
    "your_mission": "Twoje zadanie",
    "mission_1_may": "Znajdź 4 różne ptaki, ssaki, gady, płazy lub ryby",
    "mission_2_may": "Znajdź 4 różne owady",
    "mission_3_may": "Znajdź 3 różne pajęczaki",
    "mission_4_may": "Znajdź 6 różnych roślin",
    "mission_5_may": "Znajdź 3 różne grzyby",
    "may_description": "From the deepest jungle to the smallest park, we share our planet with an incredible variety of living things, each adapted to the particular environment in which they live. Seek out a local nature hotspot and see how many different types of living thing you can find. Along the way, you’ll learn what characteristics make these different groups of organisms different from each other!",
    "congrats": "Ukończono wyzwanie Nasza Planeta na miesiąc {{month}}!",
    "thanks": "Dziękujemy za udział! Wszyscy możemy podać naturze pomocną dłoń. Bądź na bieżąco z wyprawą Nasza Planeta dostępną na Netflix i dowiedz się więcej na ourplanet.com.",
    "no_completed_challenges": "Tu pojawią się ukończone przez Ciebie wyzwania.",
    "no_challenges_in_progress": "Rozpocznij nowe wyzwanie, aby zdobywać odznaki!",
    "no_new_challenges_header": "Nie masz nowych wyzwań.",
    "no_new_challenges": "Poinformujemy Cię, gdy będą dostępne nowe wyzwania.",
    "completed_all": "Ukończyłeś wszystkie dostępne wyzwania!",
    "number_observed_plural": {
      "zero": "Zaobserwowano już {{count}}",
      "one": "Zaobserwowano już {{count}}",
      "two": "Zaobserwowano już {{count}}",
      "few": "Zaobserwowano już {{count}}",
      "many": "Zaobserwowano już {{count}}",
      "other": "Zaobserwowano już {{count}}"
    },
    "how_to": "Ukończ Wyzwanie Seek na miesiąc {{month}}!",
    "released": "To wyzwanie zostało rozpoczęte {{date}}.",
    "get_involved": "Weź udział",
    "action_april": "Sprawdź, czy mieszkasz w pobliżu miasta, które jest częścią Wyzwania Miejska Przyroda, i jeśli tak, zaangażuj się w udokumentowanie i identyfikację natury środowisku miejskim.",
    "action_may": "Poświęć swój czas lokalnym grupom, które pomagają w utrzymaniu lokalnych terenów zielonych.\n\nPodziel się swoimi odkryciami ze swoją rodziną, przyjaciółmi lub szkolną społecznością, aby zaczęli zwracać uwagę na przyrodę wokół siebie.\n\nZorganizuj zbiórkę śmieci w lokalnej przestrzeni zielonej.",
    "action_june": "Korzystaj z zasobów na ourplanet.com, aby rozpocząć lokalny projekt na rzecz bioróżnorodności w swojej okolicy, aby podać lokalnej przyrodzie pomocną dłoń.",
    "action_november": "Zbieraj nasiona z pobliskich drzew, kiełkując je w doniczkach, a następnie sadź młode drzewa.\n\nPowiedz znajomym lub członkom rodziny o wszystkich zaletach drzew.",
    "action_august": "Plant wildflowers to provide food for pollinators.\n\nMake a ‘bug hotel’ to provide homes for insects in your garden or schoolground by bundling short lengths of pipe together and stuffing each with small twigs and pieces of broken tile.",
    "action_september": "Przeanalizuj jak dużo wody zużywasz w ciągu dnia. Pomyśl o tym, jak możesz zmniejszyć tę ilość, aby zredukować obciążenie słodkowodnych siedlisk.\n\nSprawdź lokalne środowiska słodkowodne w poszukiwaniu odpadów lub innych zanieczyszczeń. Czy masz możliwość przeprowadzić lokalną kampanię na rzecz ochrony tego cennego ekosystemu?",
    "action_october": "Birds need fuel for the long journeys they take to migrate. In winter months leave nuts, seeds and fat balls in your garden to give them a boost.\n\nPlant trees and shrubs that provide berries and roosts for visiting birds.",
    "action_december": "Seek out or start a citizen science project that monitors changing patterns in your local phenology. This data can help scientists understand the impact of climate change and predict what problems this might cause.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "Big animals of the grassland plains are losing their habitat to farmland, but they are not the only wildlife affected by our food production. Insects populations are declining around our planet, partly because crops replace their habitats and are then sprayed with bug-killing pesticides. We need insect pollinators for our crops and wild plants to flourish, and many amphibians, reptiles, birds and mammals depend on insects for food. Seek out the insects around you and show them some love!",
    "september_description": "Freshwater is essential for all life on land, and freshwater habitats are home to more than 10 per cent of all known animals and almost half of all known fish species. Rivers, streams and lakes allow wildlife to travel vast distances to complete their life cycles. Seek out ponds, streams, rivers and lakes in your area and see what freshwater species you can spot.",
    "october_description": "The seas cover vast areas of our planet, and without modern technology humans would find it very difficult to cross these huge expanses. Many bird species, however, do exactly this every year. Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Znajdź 6 różnych roślin (produkujące)",
    "mission_2_june": "Znajdź 3 pasikoniki, świerszcze, szarańcze, motyle, ćmy, gąsienice lub ssaki żywiące się roślinami (roślinożerne)",
    "mission_3_june": "Znajdź 2 różne pajęczaki, modliszki lub ssaki żywiące się mięsem (mięsożerne)",
    "mission_4_june": "Znajdź 2 grzyby (rozkładające)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Znajdź 10 różnych owadów",
    "mission_1_september": "Find any 10 different species from: dragonflies, amphibians, fish, ducks, mosses, ferns, water lilies, bulbushes, or cattails",
    "mission_1_october": "Znajdź 5 ptaków",
    "mission_1_december": "Znajdź 20 roślin",
    "photographer_april": "Zdjęcie © Netflix / Silverback Films",
    "photographer_may": "Zdjęcie © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Zdjęcie © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Zdjęcie © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Zdjęcie © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Zdjęcie © Netflix / Silverback Films",
    "photographer_october": "Zdjęcie © Netflix / Silverback Films",
    "photographer_december": "Zdjęcie © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Gatunki zaobserwowane"
  },
  "inat_stats": {
    "global_observations": "Globalne obserwacje",
    "naturalists_worldwide": "Naturalistów na świecie",
    "seek_data": "Seek pobiera dane z iNaturalist.",
    "about_inat": "iNaturalist is the largest community for naturalists in the world. Users upload photos of organisms across the globe, and our community works together to identify them. These observations are what we use to train our identification model, display range maps, and generate nearby observations in Seek.",
    "contribute": "Interested in contributing to citizen science with a global community of naturalists?",
    "join": "Zaloguj się przez iNaturalist",
    "by": "by",
    "thanks": "Społeczność iNaturalist składa się z osób takich jak Ty! Dołącz do nich i dodawaj swoje obserwacje na inaturalist.org!",
    "logged_in": "Zalogowano do Seek używając konta iNaturalist. Dziękujemy Ci za bycie częścią tej społeczności!",
    "sign_out": "Wyloguj się z iNaturalist"
  },
  "results": {
    "observed_species": "Zaobserwowałeś nowy gatunek!",
    "learn_more": "It’s been added to your observations.\nLearn more about this species here:",
    "learn_more_no_location": "Tutaj dowiesz się więcej o tym gatunku:",
    "view_species": "Zobacz Gatunki",
    "back": "Powrót do Aparatu",
    "no_identification": "Nie potrafimy zidentyfikować tego zdjęcia",
    "sorry": "Przepraszamy za to, ale Seek nadal się uczy!\n\nMożesz sprawdzić pod innym kątem, przybliżyć lub spróbować uzyskać wyraźniejsze zdjęcie organizmu.",
    "take_photo": "Zrób kolejne zdjęcie",
    "common_ancestor": "Jednak Seek nie był w stanie zidentyfikować dokładnego gatunku.\n\nMożesz sprawdzić pod innym kątem, przybliżyć lub spróbować uzyskać wyraźniejsze zdjęcie organizmu.",
    "believe": "We believe this is a member of",
    "genus": "We believe this is a member of the genus",
    "family": "We believe this is a member of the family",
    "order": "We believe this is a member of the order",
    "class": "We believe this is a member of the class",
    "resighted": "Ponownie zaobserwowałeś gatunek!",
    "date_observed": "Pierwszy raz zaobserwowano:\n{{seenDate}}",
    "post_inat": "If you took the original photo of the organism, you can help train Seek on this species by posting to iNaturalist, where the community will help identify it and improve future versions.",
    "post": "Wyślij do iNaturalist",
    "flag": "Zidentyfikowano niepoprawnie",
    "incorrect": "Czy ten gatunek został źle zidentyfikowany?",
    "yes": "Tak, usuń z moich obserwacji",
    "yes_resighted": "Czy gatunek został źle zidentyfikowany",
    "no": "Nie, to jest poprawne",
    "enable_location": "Włącz usługi lokalizacji aby zapisywać obserwacje",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "You won't be able to view range maps, explore species nearby, or post this observation to iNaturalist. If you enable location in Seek, you'll be able to view detailed information about your observations and contribute to citizen science. Your location will not be published unless you post to iNaturalist.",
    "error_downtime_plural": {
      "zero": "Usługa jest tymczasowo niedostępna. Spróbuj ponownie w ciągu {{count}} godzin.",
      "one": "Usługa jest tymczasowo niedostępna. Spróbuj ponownie w ciągu {{count}} godziny.",
      "two": "Usługa jest tymczasowo niedostępna. Spróbuj ponownie w ciągu {{count}} godzin.",
      "few": "Usługa jest tymczasowo niedostępna. Spróbuj ponownie w ciągu {{count}} godzin.",
      "many": "Usługa jest tymczasowo niedostępna. Spróbuj ponownie w ciągu {{count}} godzin.",
      "other": "Usługa jest tymczasowo niedostępna. Spróbuj ponownie w ciągu {{count}} godzin."
    },
    "error_few": "kilku",
    "error_gps": "Seek can't detect your GPS location. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Try moving to a place where you can see the sky and check that your device's location services are turned on.",
    "error_timeout": "Your location took too long to retrieve. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Please try again later.",
    "nearby": "Gatunki w pobliżu w tym taksonie",
    "nothing_nearby": "Looks like there haven’t been many species observed nearby in this taxon! Try taking another photo or posting it to iNaturalist.",
    "tap": "Dotknij, aby wczytać gatunki w pobliżu"
  },
  "banner": {
    "view": "Zobacz odznakę",
    "badge": "Odznaka",
    "challenge_progress": "Znalazłeś kolejny gatunek!",
    "challenge_view": "Zobacz swoje postępy",
    "level_up": "Zdobyto nowy poziom!",
    "number_seen_plural": {
      "zero": "Widziano już {{count}} gatunków!",
      "one": "Widziano już {{count}} gatunek!",
      "two": "Widziano już {{count}} gatunki!",
      "few": "Widziano już {{count}} gatunków!",
      "many": "Widziano już {{count}} gatunków!",
      "other": "Widziano już {{count}} gatunków!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "on",
    "off": "wył.",
    "scan": "Kontynuuj skanowanie środowiska w poszukiwaniu organizmów!",
    "scan_class": "Spróbuj pod różnymi kątami, aż do uzyskania identyfikacji gatunków!",
    "scan_genus": "Już prawie jak gatunek!",
    "scan_species": "To wszystko! Teraz zrób zdjęcie, aby dodać ten gatunek do swoich obserwacji.",
    "kingdom": "królestwo",
    "phylum": "typ",
    "class": "klasa",
    "order": "rząd",
    "family": "rodzina",
    "genus": "rodzaj",
    "species": "gatunek",
    "error_permissions": "Potrzebujemy dostępu do aparatu, aby pomóc Ci zidentyfikować gatunki!",
    "error_gallery": "Potrzebujemy dostępu do rolki aparatu, aby zapisywać wykonane zdjęcia!",
    "permissions": "Włącz uprawnienia w ustawieniach",
    "error_classifier": "Przepraszamy, nie udało się załadować klasyfikatora",
    "error_camera": "Przepraszamy, ale nie mogliśmy uruchomić aparatu",
    "error_device": "Przepraszamy, ale Twoje urządzenie nie jest wspierane",
    "error_save": "Przepraszamy, ale wystąpił problem z zapisywaniem zdjęcia do rolki aparatu",
    "error_take": "Przepraszamy, ale nie mogliśmy zrobić zdjęcia",
    "error_photos": "W tym albumie nie znaleziono żadnych zdjęć. Spróbuj wybrać inny album.",
    "error_version": "Aparat AR aplikacji Seek wymaga systemu iOS 11.0 lub nowszego. Twoje urządzenie posiada wersję {{OS}}.",
    "error_cameraManager": "Sorry, the Camera Manager failed to load",
    "error_photoError": "Sorry, the photo object was not found"
  },
  "gallery": {
    "label": "Zdjęcia",
    "camera_roll": "Rolka aparatu"
  },
  "camera_help": {
    "title": "Kamera Seek",
    "header": "Twój cel",
    "explanation_1": "Each dot on the Seek Camera represents a taxonomic level, from kingdom down to species. This system is how scientists classify living things.",
    "explanation_2": "Point the camera at living things around you, and take a picture once the meter fills up to species.",
    "header_1": "Jak to działa?",
    "how_works": "Seek’s identification model works directly using the tree of life.\n\nEach dot on the identification bar represents a taxonomic level on the tree of life. As Seek is able to confidently identify the species you’re looking at at each level, it will add another dot to the bar. When the organism is identified to species, take a photo!",
    "header_2": "Porady i Wskazówki",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "Zapamiętaj",
    "tip_1": "Always be aware of your surroundings and stay safe!",
    "tip_2": "Nie jedz niczego, co znajdujesz w środowisku naturalnym.",
    "tip_3": "Nie wchodź na teren prywatyny.",
    "tip_4": "Respect other living things by not harassing or touching them. Some may sting or bite."
  },
  "confirm": {
    "identify": "Identyfikuj to zdjęcie?",
    "button": "Identyfikuj Zdjęcie"
  },
  "levels": {
    "tadpole": "Kijanka",
    "cub": "Szczenię",
    "tracker": "Tropiciel",
    "surveyor": "Inspektor",
    "naturalist": "Naturalista",
    "seeker": "Poszukiwacz",
    "explorer": "Eksplorator",
    "adventurer": "Poszukiwacz przygód",
    "biologist": "Biolog"
  },
  "badges": {
    "your_level": "Twój poziom",
    "login": "Log in with iNaturalist to post observations to the online community!",
    "achievements": "Osiągnięcia",
    "observe_plural": {
      "zero": "Zaobserwuj jeszcze {{count}} gatunków, aby osiągnąć kolejny poziom!",
      "one": "Zaobserwuj jeszcze {{count}} gatunek, aby osiągnąć kolejny poziom!",
      "two": "Zaobserwuj jeszcze {{count}} gatunki, aby osiągnąć kolejny poziom!",
      "few": "Zaobserwuj jeszcze {{count}} gatunków, aby osiągnąć kolejny poziom!",
      "many": "Zaobserwuj jeszcze {{count}} gatunków, aby osiągnąć kolejny poziom!",
      "other": "Zaobserwuj jeszcze {{count}} gatunków, aby osiągnąć kolejny poziom!"
    },
    "observe_max": "Osiągnięto najwyższy poziom dostępny w Seek!",
    "observe_species": "Obserwuj",
    "species_badges": "Odznaki Gatunków",
    "challenge_badges": "Odznaki za Wyzwania",
    "observed": "Zaobserwowane Gatunki",
    "earned": "Zdobyte Odznaki",
    "you_found": "Znalazłeś",
    "bird_1": "1 ptak!",
    "bird_5": "5 ptaków!",
    "bird_15": "15 ptaków!",
    "amphibian_1": "1 płaz!",
    "amphibian_5": "5 płazów!",
    "amphibian_15": "15 płazów!",
    "reptile_1": "1 gad!",
    "reptile_5": "5 gadów!",
    "reptile_15": "15 gadów!",
    "mammal_1": "1 ssak!",
    "mammal_5": "5 ssaków!",
    "mammal_15": "15 ssaków!",
    "fish_1": "1 ryba!",
    "fish_5": "5 ryb!",
    "fish_15": "15 ryb!",
    "mollusk_1": "1 mięczak!",
    "mollusk_5": "5 mięczaków!",
    "mollusk_15": "15 mięczaków!",
    "insect_1": "1 owad!",
    "insect_5": "5 owadów!",
    "insect_15": "15 owadów!",
    "arachnid_1": "1 pajęczak!",
    "arachnid_5": "5 pajęczaków!",
    "arachnid_15": "15 pajęczaków!",
    "fungi_1": "1 grzyb!",
    "fungi_5": "5 grzybów!",
    "fungi_15": "15 grzybów!",
    "plant_1": "1 roślina!",
    "plant_5": "5 roślin!",
    "plant_20": "20 roślin!",
    "name_bird_1": "Brązowa Ozdnaka Ptaki",
    "name_bird_5": "Srebrna Ozdnaka Ptaki",
    "name_bird_15": "Złota Ozdnaka Ptaki",
    "name_amphibian_1": "Brązowa Ozdnaka Płazy",
    "name_amphibian_5": "Srebrna Ozdnaka Płazy",
    "name_amphibian_15": "Złota Ozdnaka Płazy",
    "name_reptile_1": "Brązowa Ozdnaka Gady",
    "name_reptile_5": "Srebrna Ozdnaka Gady",
    "name_reptile_15": "Złota Ozdnaka Gady",
    "name_mammal_1": "Brązowa Ozdnaka Ssaki",
    "name_mammal_5": "Srebrna Ozdnaka Ssaki",
    "name_mammal_15": "Złota Ozdnaka Ssaki",
    "name_fish_1": "Brązowa Ozdnaka Ryby",
    "name_fish_5": "Srebrna Ozdnaka Ryby",
    "name_fish_15": "Złota Ozdnaka Ryby",
    "name_mollusk_1": "Brązowa Ozdnaka Mięczaki",
    "name_mollusk_5": "Srebrna Ozdnaka Mięczaki",
    "name_mollusk_15": "Złota Ozdnaka Mięczaki",
    "name_insect_1": "Brązowa Ozdnaka Owady",
    "name_insect_5": "Srebrna Ozdnaka Owady",
    "name_insect_15": "Złota Ozdnaka Owady",
    "name_arachnid_1": "Brązowa Ozdnaka Pajęczaki",
    "name_arachnid_5": "Srebrna Ozdnaka Pajęczaki",
    "name_arachnid_15": "Złota Ozdnaka Pajęczaki",
    "name_fungi_1": "Brązowa Ozdnaka Grzyby",
    "name_fungi_5": "Srebrna Ozdnaka Grzyby",
    "name_fungi_15": "Złota Ozdnaka Grzyby",
    "name_plant_1": "Brązowa Ozdnaka Rośliny",
    "name_plant_5": "Srebrna Ozdnaka Rośliny",
    "name_plant_20": "Złota Ozdnaka Rośliny",
    "to_earn": "Aby otrzymać tą odznakę:"
  },
  "observations": {
    "header": "Moje obserwacje",
    "no_obs": "Nie masz jeszcze żadnych obserwacji!",
    "help": "Take a photo of a plant, animal, or anything living using our camera, and our AI model will help you identify it!",
    "open_camera": "Uruchom aparat",
    "not_seen": "Nie zaobserwowano jeszcze żadnych {{iconicTaxon}}!",
    "search": "Search observations",
    "search_empty": "No observations found with that search term.",
    "reset_search": "Reset search"
  },
  "species_detail": {
    "near": "W pobliżu",
    "about": "Informacje",
    "range_map": "Zasięg występowania",
    "range_about": "Mapa obserwacji tego gatunku widzianego na iNaturalist.",
    "view_map": "Zobacz mapę występowania",
    "legend": "Legenda",
    "current_location": "Bieżąca lokalizacja",
    "obs": "Moje Obserwacje Seek",
    "obs_inat": "Obserwacje na iNaturalist",
    "cc": "CC",
    "license": "Licencja",
    "taxonomy": "Taksonomia",
    "taxonomy_about": "The organism's classification at each level on the tree of life.",
    "inat_obs": "Obserwacje iNaturalist",
    "inat_obs_about": "The total number of iNaturalist observations created of this species nearby and worldwide.",
    "monthly_obs": "Sezonowość",
    "monthly_obs_about": "Worldwide observations by month for this organism.",
    "worldwide": "Cały świat",
    "seen_on": "Zaobserwowano w dniu {{date}}",
    "endangered": "Zagrożony",
    "endemic": "Endemiczny",
    "native": "Natywny",
    "threatened": "Zagrożony",
    "introduced": "Introdukowany",
    "endangered_about": "Gatunek ten jest zagrożony wyginięciem w całym lub znacznej części jego zasięgu występowania.",
    "endemic_about": "This species naturally occurs in this area and isn’t found anywhere else.",
    "native_about": "This species naturally occurs in this area and was not brought here by humans.",
    "threatened_about": "This species is likely to become in danger of extinction in the future.",
    "introduced_about": "This species was brought to this area by humans, and doesn’t naturally occur here.",
    "got_it": "Wszystko jasne!",
    "wikipedia": "{{about}}\n\nŻródło: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Podobne Gatunki",
    "similar_about": "Organizmy często błędnie identyfikowane jako ten gatunek.",
    "similar_no_species": "Looks like there haven’t been many similar species observed nearby!",
    "plant": "roślina",
    "amphibian": "płaz",
    "fungi": "grzyb",
    "fish": "ryba",
    "reptile": "gad",
    "arachnid": "pajęczak",
    "bird": "ptak",
    "insect": "owad",
    "mollusk": "mięczak",
    "mammal": "ssak",
    "species_saved": "Ten gatunek został zapisany w twoich obserwacjach.",
    "you": "Hey look, it’s you! Get outside and find some wild species to learn even more about them.",
    "internet_error": "We need the internet to generate the species detail screen. Tap to try again."
  },
  "about": {
    "header": "O aplikacji",
    "seek": "Seek został stworzony przez zespół iNaturalist.",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created with support from HHMI Tangled Bank Studios and enhanced with support from Our Planet on Netflix and WWF.",
    "designed_by": "Zaprojektowane i rozwijane przez zespół iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary i Yaron Budowski. Specjalne podziękowania dla Visipedii i społeczności iNaturalistów.",
    "version": "Wersja",
    "help": "Aby uzyskać pomoc dotyczącą aplikacji Seek, napisz na adres help+seek@inaturalist.org.",
    "translations": "Jesteśmy wdzięczni za pomoc w tłumaczeniach ze strony społeczności  crowdin.com, zwłaszcza: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martiţnez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, saariko, Sakatur, TheKakarinka, Wouter Koch, i Yulia Lygina.",
    "join_crowdin": "Aby dołączyć do zespołu tłumaczy aplikacji Seek, odwiedź https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Publikuj na iNaturalist",
    "notes": "Dodaj notatki",
    "date": "data",
    "location": "położenie",
    "geoprivacy": "geoprywatność",
    "open": "Otwórz",
    "obscured": "Ukryte",
    "private": "Prywatne",
    "yes": "Tak",
    "no": "Nie",
    "captive": "hodowlany / uprawiany",
    "what_seen": "Co zaobserwowałeś?",
    "id": "Identyfikacja Seek",
    "edit_location": "Edytuj lokalizację",
    "save_location": "Zapisz lokalizację",
    "unknown": "Nieznane",
    "posting": "Trwa publikowanie twojej obserwacji",
    "posting_success": "Wysłano do iNaturalist!",
    "posting_failure": "Nie udało się wysłać do iNaturalist",
    "error_photo_upload": "Twoja obserwacja została wysłana do iNaturalist, ale niestety nie można przesłać zdjęcia.\n\nSpróbuj zalogować się do iNaturalist poprzez stronę lub aplikację mobilną, znaleźć swoją obserwację i dodać zdjęcie.",
    "error_observation": "Twoja obserwacja nie została przesłana do iNaturalist. Sprawdź swoje połączenie internetowe i spróbuj ponownie.",
    "error_token": "Nie byliśmy w stanie nawiązać uwierzytelnionego połączenia z serwerem iNaturalist. Spróbuj ponownie później.",
    "ok": "OK",
    "wait": "To może zająć minutę",
    "look_up": "Szukaj gatunków według nazwy"
  },
  "posting_help": {
    "header": "Pomoc w publikowaniu",
    "identification": "Identyfikacja Gatunku",
    "id_description": "As you upload your observation, you can identify the species to whatever taxa you are most confident- from a class such as reptiles, down to a species, like Western Bluebird. After your observation is posted to iNaturalist, our community will help identify the species.\n\nYou can also choose to add optional notes to your observation here.",
    "date": "Data i Położenie",
    "date_description": "Every observation on iNaturalist is associated with a certain date and location. This way, we can clearly see a global picture of how a species is doing worldwide over time.",
    "geoprivacy": "Geoprywatność",
    "open_header": "Otwórz: ",
    "obscured_header": "Ukryte: ",
    "closed_header": "Zamknięte: ",
    "yes_header": "Tak: ",
    "no_header": "Nie: ",
    "open": "Inni użytkownicy iNaturalist będą mogli zobaczyć, gdzie obserwowano ten gatunek, a naukowcy mogą wykorzystać te dane do badań.",
    "obscured": "The exact location of this observation will be hidden from other users on iNaturalist, and instead expanded to a larger area. (The locations of all threatened and endangered species is automatically obscured)",
    "closed": "The location of this observation will not be shared with other users on iNaturalist.",
    "captive": "Hodowlany / Uprawiany?",
    "no": "Ten organizm występuje w środowisku naturalnym i nie został wprowadzony do tego miejsca przez ludzi.",
    "yes": "This organism was placed in this location by humans. This applies to things like garden plants, pets, and zoo animals.",
    "addendum": "*Dodawanie obserwacji do projektów nie jest obsługiwane w aplikacji Seek. Jeśli chcesz dodawać swoje obserwacje do projektów, możesz to zróbić na iNaturalist.org lub skorzystać z aplikacji iNaturalist."
  },
  "delete": {
    "header": "Usunąć gatunek?",
    "description": "Czy chcesz usunąć ten gatunek z listy obserwacji? Może to wpłynąć na Twoje wyzwania i odznaki.",
    "yes": "Tak, usuń to z moich obserwacji",
    "no": "Anuluj"
  },
  "warning": {
    "remember": "Zapamiętaj",
    "tip_1": "Zawsze bądź świadomy swojego otoczenia, dbaj o bezpieczeństwo i nie wchodź na teren prywatny.",
    "tip_2": "Nie jedz wszystkiego, co znajdziesz w dziczy.",
    "tip_3": "Szanuj inne żywe organizmy, nie nękając oraz nie dotykając ich. Niektóre mogą ukłuć lub ukąsić.",
    "tip_4": "Dzieci mogą wymagać opieki osób dorosłych."
  },
  "accessibility": {
    "menu": "Otwórz menu",
    "camera": "Uruchom aparat",
    "notifications": "Wyświetl powiadomienia",
    "iNatStats": "Wyświetl ekran statystyk iNat",
    "flag": "Oznacz tę obserwację jako niepoprawną",
    "back": "Wróć do poprzedniego ekranu",
    "user_location": "Wróć do swojej bieżącej lokalizacji",
    "help": "Dotknij, aby wyświetlić pomoc",
    "take_photo": "Dotknij, aby zrobić zdjęcie",
    "scroll_left": "Dotknij, aby przesunąć w lewo",
    "scroll_right": "Dotknij, aby przesunąć w prawo"
  },
  "review": {
    "title": "Oceń tę aplikację",
    "rate": "Jeśli podoba Ci się ta aplikacja, proszę poświęć chwilę, aby ocenić ją w Sklepie Play. Dziękujemy za wsparcie!",
    "rate_now": "Oceń teraz",
    "later": "Później"
  },
  "attributions": {
    "all": "wszelkie prawa zastrzeżone",
    "some": "niektóre prawa zastrzeżone"
  },
  "debug": {
    "logs": "Wyślij dzienniki debugowania przez e-mail"
  },
  "settings": {
    "header": "Aparat Seek",
    "common_names": "Wyświetl nazwy zwyczajowe",
    "scientific_names": "Wyświetl nazwy naukowe",
    "donate": "Wesprzyj",
    "donate_header": "Wesprzyj iNaturalist",
    "donate_description": "Podoba Ci się aplikacja Seek? Rozważ przekazanie darowizny iNaturalist! Polegamy na datkach od ludzi takich jak Ty, aby nasze aplikacje pozostały darmowe.",
    "language": "Język aplikacji",
    "device_settings": "Użyj ustawień języka urządzenia",
    "auto_capture": "Automatycznie zrób zdjęcie, gdy identyfikator znajdzie gatunek.",
    "species_detail": "Species detail",
    "seasonality": "Seasonality",
    "seasonality_option_1": "Display seasonality based on worldwide iNaturalist observations",
    "seasonality_option_2": "Display seasonality based on iNaturalist observations near my current location (species not found near my location will have no seasonality)"
  },
  "seek_challenges": {
    "badge": "Odznaka Seek",
    "header": "Ukończono Wyzwanie Seek na dzień {{date}}!",
    "text": "Dziękujemy za udział w globalnym wyzwaniu! Seek jest po to, aby pomóc Ci połączyć się ze wszystkimi otaczającymi nas gatunkami. Wejdź na zewnątrz, odkrywaj i dowiedz się o naturze wokół Ciebie!",
    "citizen_science": "Wyzwanie nauki obywatelskiej",
    "completed": "Ukończono wyzwanie i otrzymano odznakę za wyzwanie!",
    "april_2020_description": "April 2020 is the one-year anniversary of the release of the new Seek by iNaturalist! In the past year, we’ve grown a lot and have helped over a million people feel more connected to the world around them. Nature is all around you, you simply need to Seek it out!\n\nTo start off our next round of challenges, see if you can find 10 species you haven’t observed yet.",
    "action_april_2020": "April is Citizen Science Month! You can contribute to scientific understand of biodiversity as a citizen scientist by posting your Seek observations to iNaturalist.\n\nIf you are 13 or older (or with parental permission), you can make an iNaturalist account and post observations to iNaturalist to share your observations with a broader community, including scientists!",
    "backyard": "Wyzwanie Podwórkowe",
    "may_2020_description": "Nie musisz daleko iść, aby znaleźć przyrodę wokół siebie. Nawet na swoim podwórku lub w sąsiedztwie możesz znaleźć rośliny, ptaki oraz owady, z którymi dzielisz przestrzeń.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Znajdź 5 roślin",
    "mission_2_may_2020": "Znajdź 2 owady",
    "mission_3_may_2020": "Znajdź 1 pajęczaka",
    "mission_4_may_2020": "Znajdź 2 ptaki",
    "resilience": "Wyzwanie odporności",
    "mission_1_june_2020": "Znajdź dwie rośliny w rzędu Astrowce (Astry, Dzwonki i podobne)",
    "mission_2_june_2020": "Find 3 birds in the order Passeriformes (Perching Birds)",
    "mission_3_june_2020": "Znajdź jednego owada w rzędu Coleoptera (chrząszcze)",
    "june_2020_description": "Nature is resilient and all around us. From cities to farmland, plants and animals find a way to thrive. Even in urban areas, plants, birds, and insects coexist with us.",
    "action_june_2020": "Did you know you can view scientific names instead of common names in the Seek camera? Go to the settings page from the menu to change the display from common names to scientific names!",
    "river": "Wyzwanie Rzeczne",
    "mission_1_july_2020": "Znajdź dwie dowolne ryby lub płazy",
    "mission_2_july_2020": "Find any 3 aquatic birds from the orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Znajdź jednego mięczaka",
    "july_2020_description": "Rivers are a hub for biodiversity. Supporting everything from microinvertebrates to large vertebrates, rivers help the organisms around them thrive.",
    "action_july_2020": "When you're near a body of water, what organisms do you notice? What species are swimming in the water? What species are flying above it? Are there organisms in the water you might not be able to see?",
    "pollinator": "Wyzwanie zapylaczy",
    "mission_1_aug_2020": "Znajdź 2 rośliny z rzędu Jasnotowce (mięty, babki, oliwki i podobne)",
    "mission_2_aug_2020": "Znajdź 1 roślinę z rodziny Astrowate (słonecznik, stokrotka, aster i podobne)",
    "mission_3_aug_2020": "Znajdź 1 roślinę z rzędu Różowce (róża, wiąz, figa i podobne)",
    "mission_4_aug_2020": "Znajdź 2 owady z rzędów:\n\nBłonkoskrzydłe (Mrówki, Pszczoły, Osy i Rośliniarki);\nŁuskoskrzydłe (Motyle i  Ćmy);\nChrząszcze (Coleoptera);\nMuchówki (Diptera)",
    "aug_2020_description": "Dzięki zapylaczom mamy jedzenie oraz kwiaty, które możemy podziwiać. Poprzez przenoszenie na swoich ciałach pyłków pomiędzy roślinami, zapylacze pomagają rozmnażać się wielu roślinom.",
    "action_aug_2020": "Zwróć uwagę na zapylaczy wokół Siebie. Czy w Twoim ogrodzie lub sąsiedztwie są pszczoły lub motyle odwiedzające kwiaty?",
    "herbivore": "Herbivore Challenge",
    "mission_1_sept_2020": "Find 10 plants",
    "mission_2_sept_2020": "Find 1 mammal",
    "mission_3_sept_2020": "Find 2 insects from the orders:\n\nLepidoptera (Butterflies and Moths);\nHemiptera (True Bugs, Hoppers, Aphids, and Allies)",
    "sept_2020_description": "Herbivores are animals that are adapted to feed only on plants. Herbivorous mammals often have complex digestive systems that enable them to break down large amounts of plant material. For example, cows actually have 4 stomachs to break down the plants they consume. Other mammals specialize in fruit (fruit bats) or seeds (squirrels). Many insects are also adapted to eat different parts of plants, such as caterpillars that eat leaves or plant hoppers that suck sap from stems.",
    "action_sept_2020": "Do some research on how meat consumption impacts the environment. What steps can you take to reduce your own impact?\n\nAlternative: What kinds of plants do you eat? What parts of the plant do they come from? Can you find out what kinds of animals also like to eat those plants?",
    "scavenger": "Scavenger Challenge",
    "mission_1_oct_2020": "Find 4 fungi",
    "mission_2_oct_2020": "Find any 1 organism from the orders:\n\nAccipitriformes (Hawks, Eagles, & Kites);\nCathartiformes (Vultures);\nCarnivora (Carnivores)",
    "mission_3_oct_2020": "Find 1 Mollusk",
    "mission_4_oct_2020": "Find 1 Arthropod",
    "oct_2020_description": "Scavengers and Decomposers are essential to life on our planet. They help to recycle nutrients and decompose matter that wouldn’t otherwise.",
    "action_oct_2020": "Find out what kind of decomposers and scavengers live in the areas around you. How do they help the environment with their niche?"
  },
  "replace_photo": {
    "header": "Zastąpić zdjęcie?",
    "description": "Czy chcesz zastąpić zdjęcie swoją wykonaną obserwacją?",
    "new": "Użyj nowego zdjęcia",
    "old": "Zachowaj poprzednie zdjęcie"
  },
  "inat_card": {
    "header": "iNaturalist",
    "header_1": "We think you’ll really like iNaturalist.",
    "text_1": "dive deeper into learning about the organisms around you",
    "text_2": "be part of a community that’s as curious about nature as you",
    "text_3": "share observations with the community, and even share observations through Seek!",
    "download": "Get started by downloading the iNaturalist app or visiting inaturalist.org.\n\nAlready have an iNaturalist account? Log in to Seek with your existing account!"
  }
}