{
  "splash": {
    "presents": "przedstawia",
    "initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society"
  },
  "species_nearby": {
    "header": "Gatunki w pobliżu",
    "location_error": "In order to show you nearby species, we need to use your location.",
    "location_device": "Seek needs your location to display nearby species and add observations. Please make sure your device’s location is turned on.",
    "enable_location": "Włącz usługę lokalizacji",
    "internet_error": "We need the Internet to generate nearby species. Tap to try again.",
    "no_location": "Brak lokalizacji",
    "no_species": "Looks like there haven’t been many species observed nearby! Try changing your location or broadening the species filter.",
    "no_gps": "GPS signal not found.",
    "location_timeout": "Your location request timed out. Please try again."
  },
  "get_started": {
    "header": "Rozpocznij",
    "tip_1": "Take photos with Seek’s Camera to identify living things all around you.",
    "tip_2": "Learn about the species that have been observed around you with Species Nearby.",
    "tip_3": "Earn badges and raise your level by identifying different types of species and participating in challenges."
  },
  "challenges_card": {
    "header": "Wyzwania",
    "join": "Add observations with the Seek Camera to earn the Our Planet badge!",
    "take_challenge": "Rozpocznij wyzwanie",
    "continue_challenge": "Kontynuuj wyzwanie",
    "view_all": "Zobacz wszystkie wyzwania",
    "new_join": "Add observations with the Seek Camera to earn the Challenge badge!"
  },
  "notifications": {
    "header": "Powiadomienia",
    "learn_more": "Dowiedz się więcej o iNaturalist",
    "earned_badges": "You've earned a lot of badges! You might like iNaturalist!",
    "almost_finished": "Prawie ukończyłeś wyzwanie!",
    "view_progress": "Zobacz swoje postępy",
    "challenge_completed": "Gratulacje! Ukończyłeś wyzwanie",
    "view_challenges": "Zobacz wyzwanie",
    "none": "Nie masz jeszcze żadnych powiadomień!",
    "about": "Here, you’ll be notified about new challenges as they become available, updates to Seek, and other relevant information."
  },
  "login": {
    "log_in": "Zaloguj się z iNaturalist",
    "sign_up": "Zarejesruj się w iNaturalist",
    "about": " Logując się z iNaturalist, możesz poprzez Seek wysyłać swoje obserwacje to tej społeczności.",
    "skip_login": "Kontynuuj bez logowania",
    "error_email": "Proszę wprowadź poprawny adres e-mail",
    "error_credentials": "Nieprawidłowa nazwa użytkownika lub hasło",
    "error_username_taken": "Ta nazwa użytkownika jest już zajęta"
  },
  "inat_signup": {
    "welcome": "Witaj w Seek!",
    "enter_birthday": "Podaj datę urodzenia",
    "permission": "Musisz mieć przynajmniej 13 lat, aby utworzyć konto.",
    "privacy": "Polityka prywatności",
    "continue": "Dalej",
    "enter_email": "Podaj adres e-mail swojego rodzica",
    "parent_email": "Adres e-mail rodzica/opiekuna",
    "under_13": "Because you’re under 13, we need to get your parent or guardian’s permission before creating an account.",
    "sign_up": "Zarejestruj się",
    "next": "Dalej",
    "submit": "Zatwierdź",
    "email": "Adres e-mail",
    "username": "nazwa użytkownika",
    "password": "hasło",
    "release_photos": "Tak, chcę użyć takiej linencji, aby naukowcy mogli korzystać z moich danych!",
    "create_account": "Utwórz moje konto",
    "thanks": "Dzięki!",
    "parent_instructions": "We sent your parent or guardian an email with instructions.",
    "continue_no_log_in": "Kontynuuj bez logowania",
    "terms": "Zasady użytkowania",
    "linked_account": "You’ve linked an iNaturalist account to Seek!",
    "posting": "Posting to iNaturalist",
    "posting_details": "You can post observations made in Seek to iNaturalist immediately after you’ve added them to your observations. If you’d like to post them to iNaturalist later, please use the iNaturalist app or website.",
    "observations": "Observations Saved on Device",
    "observations_1": "Your observations in Seek are stored on your device, and are NOT backed up online.",
    "observations_2": "Deleting the app will delete all your observations made in Seek.",
    "observations_3": "Seek does not sync your observations to other devices."
  },
  "inat_login": {
    "log_in_with_inat": "Zaloguj się do swojego konta iNaturalist",
    "username": "Nazwa użytkownika",
    "password": "Hasło",
    "forgot_password_header": "Zapomniałem hasła",
    "forgot_password": "Nie pamiętasz hasła?",
    "log_in": "Zaloguj się",
    "email": "Adres e-mail",
    "no_worries": "Nie ma problemu. Wyślemy instrukcje resetowania hasła na twój adres e-mail.",
    "reset": "Zresetuj moje hasło",
    "check_email": "Sprawdź swoją pocztę e-mail!",
    "reset_instructions": "Wysłaliśmy instrukcje resetowania hasła na twój adres e-mail.",
    "return_login": "Powrót do logowania"
  },
  "privacy": {
    "header": "Polityka prywatności"
  },
  "menu": {
    "home": "Strona główna",
    "achievements": "Osiągnięcia",
    "challenges": "Wyzwania",
    "observations": "Moje Obserwacje",
    "inat": "iNaturalist",
    "about": "O aplikacji",
    "settings": "Ustawienia"
  },
  "onboarding": {
    "onboarding_1": "Use Seek’s Camera to identify plants, animals, and fungi",
    "onboarding_2": "Learn about the organisms all around you",
    "onboarding_3": "Earn badges for observing different types of species",
    "skip": "Na razie pomiń",
    "continue": "Dalej"
  },
  "location_picker": {
    "species_nearby": "Gatunki w pobliżu",
    "button": "Szukaj w pobliżu",
    "undefined": "Nieznana lokalizacja"
  },
  "taxon_picker": {
    "all": "Wszystkie Gatunki",
    "plants": "rośliny",
    "amphibians": "płazy",
    "fungi": "grzyby",
    "fish": "ryby",
    "reptiles": "gady",
    "arachnids": "pajęczaki",
    "birds": "ptaki",
    "insects": "owady",
    "mollusks": "mięczaki",
    "mammals": "ssaki",
    "other": "pozostałe"
  },
  "challenges": {
    "header": "Wyzwania",
    "in_progress": "W trakcie",
    "not_started": "Nierozpoczęte",
    "completed": "Ukończone",
    "challenge": "Wyzwanie",
    "badge": "Odznaka",
    "connectivity": "Wyzwanie Połączeń",
    "biodiversity": "Wyzwanie Bioróżnorodności",
    "productivity": "Wyzwanie Społeczności",
    "resilience": "Wyzwanie Lasów",
    "farming": "Wyzwanie Łąk",
    "flow": "Wyzwanie Słodkowodne",
    "hotspots": "Wyzwanie Otwartego Morza",
    "ice": "Wyzwanie Klimatyczne",
    "op": "Nasza Planeta",
    "start_now": "Zacznij teraz",
    "mission_1_april": "Znajdź 10 nowych gatunków!",
    "april_description": "We are not alone on our planet! Wildlife is always around us whether we notice it or not. In our homes, gardens, towns and cities there are hidden worlds to be discovered. Seek in and around your home, and you may be surprised by how many wild neighbours you find.\n\nSeek out plants, fungi, bugs, birds and animals. Watch out for signs of more elusive life – poo, fur, nests, tracks and webs can all give clues to other creatures that share your home.",
    "start_challenge": "Rozpocznij wyzwanie",
    "open_camera": "Uruchom aparat",
    "view_badge": "Pokaż odznakę",
    "your_mission": "Twoje zadanie",
    "mission_1_may": "Find any 4 different birds, mammals, reptiles, amphibians, or fish",
    "mission_2_may": "Znajdź 4 różne owady",
    "mission_3_may": "Znajdź 3 różne pajęczaki",
    "mission_4_may": "Znajdź 6 różnych roślin",
    "mission_5_may": "Znajdź 3 różne grzyby",
    "may_description": "From the deepest jungle to the smallest park, we share our planet with an incredible variety of living things, each adapted to the particular environment in which they live. Seek out a local nature hotspot and see how many different types of living thing you can find. Along the way, you’ll learn what characteristics make these different groups of organisms different from each other!",
    "congrats": "You completed the Our Planet Challenge for {{month}}!",
    "thanks": "Thanks for participating! We can all give nature a helping hand. Follow along with the journey on Netflix’s Our Planet and learn more at ourplanet.com.",
    "no_completed_challenges": "Tu pojawią się ukończone przez Ciebie wyzwania.",
    "no_challenges_in_progress": "Rozpocznij nowe wyzwanie, aby zdobywać odznaki!",
    "no_new_challenges_header": "Nie masz nowych wyzwań.",
    "no_new_challenges": "We’ll let you know when new challenges are available.",
    "completed_all": "Ukończyłeś wszystkie dostępne wyzwania!",
    "number_observed": "Do tej pory zaobserwowano {{number}}",
    "how_to": "Complete the Seek Challenge for {{month}}!",
    "released": "To wyzwanie zostało rozpoczęte {{date}}.",
    "get_involved": "Weź udział",
    "action_april": "Check if you live close to a city that's part of the City Nature Challenge, and if so look out for nature recording and identification activities for urban wildlife!",
    "action_may": "Volunteer your time with local groups that help maintain your local greenspaces.\n\nShare your findings with your family, friends or school community to open their eyes to the wildlife around them.\n\nOrganise a litter pick in a local greenspace.",
    "action_june": "Use the resources on ourplanet.com to start a local biodiversity action project in your area to give your local wildlife a helping hand.",
    "action_november": "Collect seeds from local trees, germinate them in pots and then plant the young trees.\n\nTell friends or family members about all the things trees do for us.",
    "action_august": "Plant wildflowers to provide food for pollinators.\n\nMake a ‘bug hotel’ to provide homes for insects in your garden or schoolground by bundling short lengths of pipe together and stuffing each with small twigs and pieces of broken tile.",
    "action_september": "Keep a record of how much water you use throughout a day. Think how you could cut this down to help reduce the strain on freshwater habitats.\n\nCheck local freshwater habitats for litter or other pollution. Could you run a local campaign to protect this precious ecosystem?",
    "action_october": "Birds need fuel for the long journeys they take to migrate. In winter months leave nuts, seeds and fat balls in your garden to give them a boost.\n\nPlant trees and shrubs that provide berries and roosts for visiting birds.",
    "action_december": "Seek out or start a citizen science project that monitors changing patterns in your local phenology. This data can help scientists understand the impact of climate change and predict what problems this might cause.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "Big animals of the grassland plains are losing their habitat to farmland, but they are not the only wildlife affected by our food production. Insects populations are declining around our planet, partly because crops replace their habitats and are then sprayed with bug-killing pesticides. We need insect pollinators for our crops and wild plants to flourish, and many amphibians, reptiles, birds and mammals depend on insects for food. Seek out the insects around you and show them some love!",
    "september_description": "Freshwater is essential for all life on land, and freshwater habitats are home to more than 10 per cent of all known animals and almost half of all known fish species. Rivers, streams and lakes allow wildlife to travel vast distances to complete their life cycles. Seek out ponds, streams, rivers and lakes in your area and see what freshwater species you can spot.",
    "october_description": "The seas cover vast areas of our planet, and without modern technology humans would find it very difficult to cross these huge expanses. Many bird species, however, do exactly this every year. Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Find 6 different plants (producers)",
    "mission_2_june": "Find any 3 grasshoppers, crickets, locusts, butterflies, moths, caterpillars, or plant-eating mammals (herbivores)",
    "mission_3_june": "Find 2 different arachnids, mantids, or meat-eating mammals (carnivores)",
    "mission_4_june": "Find 2 fungi (decomposers)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Znajdź 10 różnych owadów",
    "mission_1_september": "Find any 10 different species from: dragonflies, amphibians, fish, ducks, mosses, ferns, water lilies, bulbushes, or cattails",
    "mission_1_october": "Znajdź 5 ptaków",
    "mission_1_december": "Znajdź 20 roślin",
    "photographer_april": "Zdjęcie © Netflix / Silverback Films",
    "photographer_may": "Zdjęcie © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Zdjęcie © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Zdjęcie © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Zdjęcie © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Zdjęcie © Netflix / Silverback Films",
    "photographer_october": "Zdjęcie © Netflix / Silverback Films",
    "photographer_december": "Zdjęcie © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "Global Observations",
    "naturalists_worldwide": "Naturalists Worldwide",
    "seek_data": "Seek pobiera dane z iNaturalist.",
    "about_inat": "iNaturalist is the largest community for naturalists in the world. Users upload photos of organisms across the globe, and our community works together to identify them. These observations are what we use to train our identification model, display range maps, and generate nearby observations in Seek.",
    "contribute": "Interested in contributing to citizen science with a global community of naturalists?",
    "join": "Zaloguj się z iNaturalist",
    "by": "by",
    "thanks": "The iNaturalist community is made up of people like you! Join the community and add your own observations at inaturalist.org!",
    "logged_in": "You are logged in to Seek with your iNaturalist account. Thanks for being part of this community!",
    "sign_out": "Wyloguj się z iNaturalist"
  },
  "results": {
    "observed_species": "Zaobserwowałeś nowy gatunek!",
    "learn_more": "It’s been added to your observations.\nLearn more about this species here:",
    "learn_more_no_location": "Tutaj dowiesz się więcej o tym gatunku:",
    "view_species": "Zobacz Gatunki",
    "back": "Powrót do Aparatu",
    "no_identification": "Nie potrafimy zidentyfikować tego zdjęcia",
    "sorry": "Sorry about that, Seek is still learning!\n\nYou can try a different angle, zoom in, or try to get a clearer shot of the organism.",
    "take_photo": "Zrób kolejne zdjęcie",
    "common_ancestor": "But Seek couldn’t identify the exact species.\n\nYou can try a different angle, zoom in, or try to get a clearer shot of the organism.",
    "believe": "We believe this is a member of",
    "genus": "We believe this is a member of the genus",
    "family": "We believe this is a member of the family",
    "order": "We believe this is a member of the order",
    "class": "We believe this is a member of the class",
    "resighted": "Ponownie zaobserwowałeś gatunek!",
    "date_observed": "Pierwszy raz zaobserwowano:\n{{seenDate}}",
    "post_inat": "If you took the original photo of the organism, you can help train Seek on this species by posting to iNaturalist, where the community will help identify it and improve future versions.",
    "post": "Wyślij do iNaturalist",
    "flag": "Zidentyfikowano niepoprawnie",
    "incorrect": "Czy ten gatunek został źle zidentyfikowany?",
    "yes": "Tak, usuń z moich obserwacji",
    "yes_resighted": "Czy gatunek został źle zidentyfikowany",
    "no": "Nie, to jest poprawne",
    "enable_location": "Włącz usługi lokalizacji aby zapisywać obserwacje",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "In order to add species to your observations, you need to enable your location. Seek uses your location to remind you where you saw an organism, and to help contribute to citizen science if you post to iNaturalist.",
    "error_downtime": "Service temporarily unavailable. Please try again in {{number}} hours.",
    "error_few": "a few",
    "error_gps": "We weren't able to find your GPS location. Please try moving to a place where you can see the sky and check that your device's location is turned on in order to save observations.",
    "error_timeout": "We weren't able to save your observation due to a location timeout. Please try again later.",
    "nearby": "Species nearby in this taxon",
    "nothing_nearby": "Looks like there haven’t been many species observed nearby in this taxon! Try taking another photo or posting it to iNaturalist.",
    "tap": "Tap to load species nearby"
  },
  "banner": {
    "view": "Pokaż odznakę",
    "badge": "Odznaka",
    "challenge_progress": "Znalazłeś kolejny gatunek!",
    "challenge_view": "Zobacz swoje postępy",
    "level_up": "Zdobyto nowy poziom!",
    "number_seen": "You’ve seen {{number}} species!"
  },
  "camera": {
    "label": "Kamera",
    "on": "on",
    "off": "wył.",
    "scan": "Keep scanning the environment for organisms to identify!",
    "scan_class": "Try different angles till you can get the identification to species!",
    "scan_genus": "Już prawie jak gatunek!",
    "scan_species": "That’s it! Now take a picture to add this species to your observations.",
    "kingdom": "królestwo",
    "phylum": "typ",
    "class": "klasa",
    "order": "rząd",
    "family": "rodzina",
    "genus": "rodzaj",
    "species": "gatunek",
    "error_permissions": "We need access to the camera to help you identify species!",
    "error_gallery": "We need access to your camera roll to save photos you take!",
    "permissions": "Włącz uprawnienia w ustawieniach",
    "error_classifier": "Przepraszamy, nie udało się załadować klasyfikatora",
    "error_camera": "Sorry, we weren't able to load the camera",
    "error_device": "Sorry, the device you are using is not supported",
    "error_save": "Sorry, there was a problem saving your photo to the camera roll",
    "error_take": "Sorry, we weren't able to capture your photo",
    "error_photos": "No photos were found in this photo album. Try selecting a different album.",
    "error_version": "Seek's AR Camera requires iOS 11.0+. Your device is running OS version {{OS}}."
  },
  "gallery": {
    "label": "Zdjęcia",
    "camera_roll": "Camera Roll"
  },
  "camera_help": {
    "title": "Kamera Seek",
    "header": "Twój cel",
    "explanation_1": "Each dot on the Seek Camera represents a taxonomic level, from kingdom down to species. This system is how scientists classify living things.",
    "explanation_2": "Point the camera at living things around you, and take a picture once the meter fills up to species.",
    "header_1": "Jak to działa?",
    "how_works": "Seek’s identification model works directly using the tree of life.\n\nEach dot on the identification bar represents a taxonomic level on the tree of life. As Seek is able to confidently identify the species you’re looking at at each level, it will add another dot to the bar. When the organism is identified to species, take a photo!",
    "header_2": "Porady i Wskazówki",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "Zapamiętaj",
    "tip_1": "Always be aware of your surroundings and stay safe!",
    "tip_2": "Nie jedz niczego, co znajdujesz w środowisku naturalnym.",
    "tip_3": "Nie wchodź na teren prywatyny.",
    "tip_4": "Respect other living things by not harassing or touching them. Some may sting or bite."
  },
  "confirm": {
    "identify": "Identyfikuj to zdjęcie?",
    "button": "Identyfikuj Zdjęcie"
  },
  "levels": {
    "tadpole": "Kijanka",
    "cub": "Szczenię",
    "tracker": "Tropiciel",
    "surveyor": "Inspektor",
    "naturalist": "Naturalista",
    "seeker": "Poszukiwacz",
    "explorer": "Eksplorator",
    "adventurer": "Poszukiwacz przygód",
    "biologist": "Biolog"
  },
  "badges": {
    "your_level": "Twój poziom",
    "login": "Log in with iNaturalist to post observations to the online community!",
    "achievements": "Osiągnięcia",
    "observe": "Observe {{number}} species to get to the next level!",
    "observe_max": "You’ve reached the max level on Seek!",
    "observe_species": "Obserwuj",
    "species_badges": "Odznaki Gatunków",
    "challenge_badges": "Odznaki za Wyzwania",
    "observed": "Zaobserwowane Gatunki",
    "earned": "Zdobyte Odznaki",
    "you_found": "Znalazłeś",
    "bird_1": "1 ptak!",
    "bird_5": "5 ptaków!",
    "bird_15": "15 ptaków!",
    "amphibian_1": "1 płaz!",
    "amphibian_5": "5 płazów!",
    "amphibian_15": "15 płazów!",
    "reptile_1": "1 gad!",
    "reptile_5": "5 gadów!",
    "reptile_15": "15 gadów!",
    "mammal_1": "1 ssak!",
    "mammal_5": "5 ssaków!",
    "mammal_15": "15 ssaków!",
    "fish_1": "1 ryba!",
    "fish_5": "5 ryb!",
    "fish_15": "15 ryb!",
    "mollusk_1": "1 mięczak!",
    "mollusk_5": "5 mięczaków!",
    "mollusk_15": "15 mięczaków!",
    "insect_1": "1 owad!",
    "insect_5": "5 owadów!",
    "insect_15": "15 owadów!",
    "arachnid_1": "1 pajęczak!",
    "arachnid_5": "5 pajęczaków!",
    "arachnid_15": "15 pajęczaków!",
    "fungi_1": "1 grzyb!",
    "fungi_5": "5 grzybów!",
    "fungi_15": "15 grzybów!",
    "plant_1": "1 roślina!",
    "plant_5": "5 roślin!",
    "plant_20": "20 roślin!",
    "name_bird_1": "Brązowa Ozdnaka Ptaki",
    "name_bird_5": "Srebrna Ozdnaka Ptaki",
    "name_bird_15": "Złota Ozdnaka Ptaki",
    "name_amphibian_1": "Brązowa Ozdnaka Płazy",
    "name_amphibian_5": "Srebrna Ozdnaka Płazy",
    "name_amphibian_15": "Złota Ozdnaka Płazy",
    "name_reptile_1": "Brązowa Ozdnaka Gady",
    "name_reptile_5": "Srebrna Ozdnaka Gady",
    "name_reptile_15": "Złota Ozdnaka Gady",
    "name_mammal_1": "Brązowa Ozdnaka Ssaki",
    "name_mammal_5": "Srebrna Ozdnaka Ssaki",
    "name_mammal_15": "Złota Ozdnaka Ssaki",
    "name_fish_1": "Brązowa Ozdnaka Ryby",
    "name_fish_5": "Srebrna Ozdnaka Ryby",
    "name_fish_15": "Złota Ozdnaka Ryby",
    "name_mollusk_1": "Brązowa Ozdnaka Mięczaki",
    "name_mollusk_5": "Srebrna Ozdnaka Mięczaki",
    "name_mollusk_15": "Złota Ozdnaka Mięczaki",
    "name_insect_1": "Brązowa Ozdnaka Owady",
    "name_insect_5": "Srebrna Ozdnaka Owady",
    "name_insect_15": "Złota Ozdnaka Owady",
    "name_arachnid_1": "Brązowa Ozdnaka Pajęczaki",
    "name_arachnid_5": "Srebrna Ozdnaka Pajęczaki",
    "name_arachnid_15": "Złota Ozdnaka Pajęczaki",
    "name_fungi_1": "Brązowa Ozdnaka Grzyby",
    "name_fungi_5": "Srebrna Ozdnaka Grzyby",
    "name_fungi_15": "Złota Ozdnaka Grzyby",
    "name_plant_1": "Brązowa Ozdnaka Rośliny",
    "name_plant_5": "Srebrna Ozdnaka Rośliny",
    "name_plant_20": "Złota Ozdnaka Rośliny",
    "to_earn": "Aby otrzymać tą odznakę:"
  },
  "observations": {
    "header": "Moje Obserwacje",
    "no_obs": "Nie masz jeszcze żadnych obserwacji!",
    "help": "Take a photo of a plant, animal, or anything living using our camera, and our AI model will help you identify it!",
    "open_camera": "Uruchom aparat",
    "not_seen": "You haven’t observed any {{iconicTaxon}} yet!"
  },
  "species_detail": {
    "near": "Nearby",
    "about": "O aplikacji",
    "range_map": "Zasięg występowania",
    "range_about": "A map of observations of this species seen on iNaturalist.",
    "view_map": "Zobacz mapę występowania",
    "legend": "Legenda",
    "current_location": "Bieżąca lokalizacja",
    "obs": "Moje Obserwacje Seek",
    "obs_inat": "Obserwacje na iNaturalist",
    "cc": "CC",
    "license": "Licencja",
    "taxonomy": "Taksonomia",
    "taxonomy_about": "The organism's classification at each level on the tree of life.",
    "inat_obs": "Obserwacje iNaturalist",
    "inat_obs_about": "The total number of iNaturalist observations created of this species nearby and worldwide.",
    "monthly_obs": "Sezonowość",
    "monthly_obs_about": "Worldwide observations by month for this organism.",
    "worldwide": "Cały świat",
    "seen_on": "You observed it on {{date}}",
    "endangered": "Endangered",
    "endemic": "Endemiczny",
    "native": "Native",
    "threatened": "Threatened",
    "introduced": "Introduced",
    "endangered_about": "This species is in danger of going extinct throughout all or a significant portion of its range.",
    "endemic_about": "This species naturally occurs in this area and isn’t found anywhere else.",
    "native_about": "This species naturally occurs in this area and was not brought here by humans.",
    "threatened_about": "This species is likely to become in danger of extinction in the future.",
    "introduced_about": "This species was brought to this area by humans, and doesn’t naturally occur here.",
    "got_it": "Wszystko jasne!",
    "wikipedia": "{{about}}\n\nŻródło: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Podobne Gatunki",
    "similar_about": "Organisms commonly misidentified as this species.",
    "similar_no_species": "Looks like there haven’t been many similar species observed nearby!",
    "plant": "roślina",
    "amphibian": "płaz",
    "fungi": "grzyby",
    "fish": "ryby",
    "reptile": "gad",
    "arachnid": "pajęczak",
    "bird": "ptak",
    "insect": "owad",
    "mollusk": "mięczak",
    "mammal": "ssak",
    "species_saved": "Ten gatunek został zapisany w twoich obserwacjach.",
    "you": "Hey look, it’s you! Get outside and find some wild species to learn even more about them.",
    "internet_error": "We need the internet to generate the species detail screen. Tap to try again."
  },
  "about": {
    "header": "O aplikacji",
    "seek": "Seek został stworzony przez zespół iNaturalist.",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created with support from HHMI Tangled Bank Studios and enhanced with support from Our Planet on Netflix and WWF.",
    "designed_by": "Designed & developed by the iNaturalist team:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, and Yaron Budowski. Special thanks to Visipedia and the iNaturalist community.",
    "version": "Wersja",
    "help": "For help with Seek, please email help+seek@inaturalist.org.",
    "translations": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Sakatur, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "To join the Seek translation team, please visit https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Wyślij do iNaturalist",
    "notes": "Dodaj notatki",
    "date": "data",
    "location": "położenie",
    "geoprivacy": "geoprywatność",
    "open": "Otwórz",
    "obscured": "Ukryte",
    "private": "Prywatne",
    "yes": "Tak",
    "no": "Nie",
    "captive": "hodowlany / uprawiany",
    "what_seen": "Co zaobserwowałeś?",
    "id": "Identyfikacja Seek",
    "edit_location": "Edytuj lokalizację",
    "save_location": "Zapisz lokalizację",
    "unknown": "Nieznane",
    "posting": "Trwa publikowanie twojej obserwacji",
    "posting_success": "Wysłano do iNaturalist!",
    "posting_failure": "Nie udało się wysłać do iNaturalist",
    "error_photo_upload": "Your observation was posted to iNaturalist, but your photo unfortunately could not be uploaded.\n\nTry logging into the iNaturalist web or mobile app to view your observation and add a photo.",
    "error_observation": "Your observation was not posted to iNaturalist. Try checking your internet connection and try again.",
    "error_token": "We weren't able to make an authenticated connection to the iNaturalist server. Please try again later.",
    "ok": "OK",
    "wait": "To może zająć minutę",
    "look_up": "Look up a species by name"
  },
  "posting_help": {
    "header": "Pomoc w publikowaniu",
    "identification": "Identyfikacja Gatunku",
    "id_description": "As you upload your observation, you can identify the species to whatever taxa you are most confident- from a class such as reptiles, down to a species, like Western Bluebird. After your observation is posted to iNaturalist, our community will help identify the species.\n\nYou can also choose to add optional notes to your observation here.",
    "date": "Data i Położenie",
    "date_description": "Every observation on iNaturalist is associated with a certain date and location. This way, we can clearly see a global picture of how a species is doing worldwide over time.",
    "geoprivacy": "Geoprywatność",
    "open_header": "Otwórz: ",
    "obscured_header": "Ukryte: ",
    "closed_header": "Zamknięte: ",
    "yes_header": "Tak: ",
    "no_header": "Nie: ",
    "open": "Other users on iNaturalist will be able to see where this species was observed, and scientists can use this data for research.",
    "obscured": "The exact location of this observation will be hidden from other users on iNaturalist, and instead expanded to a larger area. (The locations of all threatened and endangered species is automatically obscured)",
    "closed": "The location of this observation will not be shared with other users on iNaturalist.",
    "captive": "Hodowlany / Uprawiany?",
    "no": "This is an organism that naturally occurs in the wild, and wasn’t brought to this location by humans.",
    "yes": "This organism was placed in this location by humans. This applies to things like garden plants, pets, and zoo animals.",
    "addendum": "*Adding observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or use the iNaturalist app."
  },
  "delete": {
    "header": "Usunąć gatunek?",
    "description": "Do you want to remove this species from your observations? This may affect your challenges and badges.",
    "yes": "Tak, usuń to z moich obserwacji",
    "no": "Anuluj"
  },
  "warning": {
    "remember": "Zapamiętaj",
    "tip_1": "Always be aware of your surroundings, stay safe, and don’t trespass.",
    "tip_2": "Nie jedz niczego, co znajdujesz w środowisku naturalnym.",
    "tip_3": "Respect other living things by not harassing or touching them. Some may sting or bite.",
    "tip_4": "Children may require adult supervision."
  },
  "accessibility": {
    "menu": "Open menu",
    "camera": "Uruchom aparat",
    "notifications": "View notifications",
    "iNatStats": "View iNat stats screen",
    "flag": "Flag this observation incorrect",
    "back": "Go back to previous screen",
    "user_location": "Return to your current location",
    "help": "Tap for help screen",
    "take_photo": "Tap to take photo",
    "scroll_left": "Tap to scroll left",
    "scroll_right": "Tap to scroll right"
  },
  "review": {
    "title": "Rate this app",
    "rate": "If you like this app, please take a moment to rate it in the Play Store. Thank you for your support!",
    "rate_now": "Rate now",
    "later": "Later"
  },
  "attributions": {
    "all": "all rights reserved",
    "some": "some rights reserved"
  },
  "debug": {
    "logs": "Send debug logs by email"
  },
  "settings": {
    "header": "Seek Camera",
    "common_names": "Display Common Names",
    "scientific_names": "Display Scientific Names"
  },
  "seek_challenges": {
    "badge": "Seek badge",
    "header": "You completed the Seek Challenge for {{date}}!",
    "text": "Thanks for participating in the global challenge! Seek is here to help you connect to all the species surrounding us. Get outside, explore, and learn about the nature all around you!",
    "citizen_science": "Citizen Science Challenge",
    "completed": "You completed the challenge and earned the challenge badge!",
    "april_2020_description": "April 2020 is the one-year anniversary of the release of the new Seek by iNaturalist! In the past year, we’ve grown a lot and have helped over a million people feel more connected to the world around them. Nature is all around you, you simply need to Seek it out!\n\nTo start off our next round of challenges, see if you can find 10 species you haven’t observed yet.",
    "action_april_2020": "April is Citizen Science Month! You can contribute to scientific understand of biodiversity as a citizen scientist by posting your Seek observations to iNaturalist.\n\nIf you are 13 or older (or with parental permission), you can make an iNaturalist account and post observations to iNaturalist to share your observations with a broader community, including scientists!",
    "backyard": "Backyard Challenge",
    "may_2020_description": "You don't need to go far to find nature all around you. Even in just your backyard or neighborhood, you can find plants, birds, and insects that share your space.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Find 5 plants",
    "mission_2_may_2020": "Find 2 insects",
    "mission_3_may_2020": "Find 1 arachnid",
    "mission_4_may_2020": "Find 2 birds"
  }
}