{
  "species_nearby": {
    "header": "EspÈcies da regi„o",
    "location_error": "Para mostrar as espÈcies da sua regi„o, precisamos usar a sua localizaÁ„o.",
    "location_device": "Seek precisa de sua localização para exibir espécies próximas e adicionar observações. Por favor, certifique-se de que a localização do seu dispositivo está ativada.",
    "enable_location": "Habilitar localizaÁ„o nas configuraÁıes",
    "internet_error": "Precisamos da internet para gerar as espÈcies da sua regi„o. Toque para tentar novamente.",
    "no_location": "Nenhuma localizaÁ„o",
    "no_species": "Aparentemente, não foram observadas muitas espécies na região! Tente alterar sua localização ou ampliar o filtro de espécies.",
    "no_gps": "Sinal do GPS não encontrado.",
    "location_timeout": "Sua solicitação de localização expirou. Por favor, tente novamente."
  },
  "get_started": {
    "header": "Iniciar",
    "tip_1": "Verificar espÈcies normalmente avistadas perto de vocÍ na seÁ„o ìEspÈcies da regi„oî, acima. Pesquisar por local ou grupo taxonÙmico especÌfico!",
    "tip_2": "Tire uma foto de uma planta, um animal ou qualquer ser vivo usando a nossa c‚mera e a Seek ajudar· vocÍ a identific·-lo!",
    "tip_3": "Aceite um desafio patrocinado pela sÈrie Nosso Planeta e pela WWF e encontre espÈcies na comunidade mundial da Seek!"
  },
  "challenges_card": {
    "header": "Desafios",
    "join": "Entre no desafio da observaÁ„o global e acompanhe na Nosso Planeta, na Netflix!",
    "take_challenge": "Aceitar o desafio",
    "continue_challenge": "Continuar desafio",
    "view_all": "Exibir todos os desafios",
    "new_join": "Add observations with the Seek Camera to earn the Challenge badge!"
  },
  "notifications": {
    "header": "NotificaÁıes",
    "learn_more": "Saiba mais sobre o iNaturalist",
    "earned_badges": "VocÍ ganhou v·rios distintivos! Talvez vocÍ gosta do iNaturalist!",
    "almost_finished": "VocÍ est· quase terminando o seu desafio!",
    "view_progress": "Exibir o seu progresso",
    "challenge_completed": "Parabéns! Você concluiu um desafio",
    "view_challenges": "Exibir desafio",
    "none": "Você ainda não tem nenhuma notificação!",
    "about": "Aqui, você será notificado sobre novos desafios à medida que eles estiverem disponíveis, atualizações da Seek e outras informações relevantes.",
    "new_challenge": "Há um novo desafio disponível!"
  },
  "login": {
    "log_in": "Entrar com o iNaturalist",
    "sign_up": "Inscreva-se no iNaturalist",
    "about": " Fazendo login com o iNaturalist, você pode postar observações na comunidade online através do Seek.",
    "skip_login": "Continue sem se inscrever",
    "error_email": "Por favor, insira um endereço de e-mail válido",
    "error_credentials": "Nome de usuário ou senha incorretos",
    "error_username_taken": "Este nome de usuário já está em uso"
  },
  "inat_signup": {
    "welcome": "Seja bem-vindo ‡ Seek!",
    "enter_birthday": "Insira a sua data de nascimento",
    "permission": "… necess·rio que vocÍ tenha pelo menos 13 anos de idade para criar uma conta.",
    "privacy": "PolÌtica de privacidade",
    "continue": "Continuar",
    "enter_email": "Insira o e-mail do seu pai ou da sua m„e e-mail",
    "parent_email": "E-mail do Pai/Mãe/Responsável",
    "under_13": "Como você ainda não tem 13 anos, precisamos da autorização de um dos seus pais ou responsáveis para criar uma conta.",
    "sign_up": "Inscrever-se",
    "next": "AvanÁar",
    "submit": "Enviar",
    "email": "E-mail",
    "username": "nome de usu·rio",
    "password": "senha",
    "release_photos": "Sim, licenciar as minhas fotos para que os cientistas possam usar as minhas fotos!",
    "create_account": "Criar a minha conta",
    "thanks": "Obrigado!",
    "parent_instructions": "Enviamos um e-mail ao seu pai, mãe ou responsável com instruções.",
    "continue_no_log_in": "Continuar sem entrar",
    "terms": "Termos de Uso",
    "linked_account": "Você vinculou uma conta iNaturalist ao Seek!",
    "posting": "Publicando no iNaturalist",
    "posting_details": "Você pode publicar observações feitas no Seek para o iNaturalist imediatamente após tê-las adicionado às suas observações. Se você deseja publicá-las no iNaturalist mais tarde, por favor, use o aplicativo iNaturalist ou o website.",
    "observations": "Observações Salvas no Dispositivo",
    "observations_1": "Suas observações realizadas no Seek são armazenadas no seu dispositivo e NÃO estão salvas online.",
    "observations_2": "Excluir o aplicativo irá apagar todas as suas observações feitas no Seek.",
    "observations_3": "Seek não sincroniza suas observações com outros dispositivos.",
    "agree_to_terms": "I agree to the <terms>{{terms}}</terms> and <privacy>{{privacy}}</privacy>, and I have reviewed the <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Community Guidelines",
    "store_data": "I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account."
  },
  "inat_login": {
    "log_in_with_inat": "Entrar com a sua conta no iNaturalist",
    "username": "Nome de usu·rio",
    "password": "Senha",
    "forgot_password_header": "Esqueci minha senha",
    "forgot_password": "Esqueceu sua senha?",
    "log_in": "Entrar",
    "email": "Email",
    "no_worries": "N„o tem problema. Enviaremos instruÁıes de redefiniÁ„o de senha para o seu e-mail.",
    "reset": "Redefinir minha senha",
    "check_email": "Verifique o seu e-mail!",
    "reset_instructions": "J· enviamos instruÁıes de redefiniÁ„o de senha para o seu e-mail.",
    "return_login": "Voltar ‡ p·gina de login."
  },
  "privacy": {
    "header": "Política de privacidade"
  },
  "menu": {
    "home": "P·gina inicial",
    "achievements": "Conquistas",
    "challenges": "Desafios",
    "observations": "ObservaÁıes",
    "inat": "iNaturalist",
    "about": "Sobre",
    "settings": "Configurações"
  },
  "onboarding": {
    "onboarding_1": "Use Seek’s Camera to identify plants, animals, and fungi",
    "onboarding_2": "Learn about the organisms all around you",
    "onboarding_3": "Earn badges for observing different types of species",
    "skip": "Ignorar por enquanto",
    "continue": "Continuar"
  },
  "location_picker": {
    "species_nearby": "Species nearby",
    "button": "Pesquisar na regi„o",
    "undefined": "Localização indefinida"
  },
  "taxon_picker": {
    "all": "Todas as espÈcies",
    "plants": "plantas",
    "amphibians": "anfÌbios",
    "fungi": "fungos",
    "fish": "peixes",
    "reptiles": "rÈpteis",
    "arachnids": "aracnÌdeos",
    "birds": "p·ssaros",
    "insects": "insetos",
    "mollusks": "moluscos",
    "mammals": "mamÌferos",
    "other": "Outro"
  },
  "challenges": {
    "header": "Desafios",
    "in_progress": "Em progresso",
    "not_started": "N„o iniciado",
    "completed": "ConcluÌdo",
    "challenge": "Desafio",
    "badge": "Distintivo",
    "connectivity": "Desafio de conectividade",
    "biodiversity": "Desafio de biodiversidade",
    "productivity": "Desafio da Comunidade",
    "resilience": "Desafio Flora",
    "farming": "Desafio Pastagens",
    "flow": "Desafio Água Fresca",
    "hotspots": "Desafio Alto Mar",
    "ice": "Desafio Climático",
    "op": "Nosso Planeta",
    "start_now": "Iniciar agora",
    "mission_1_april": "Encontre 20 novas espÈcies!",
    "april_description": "N„o estamos sÛs em nosso planeta! A vida silvestre est· sempre ‡ nossa volta, mesmo quando n„o a percebemos. Em casa, nos jardins, centros urbanos e cidades, h· mundos ocultos a ser descobertos. Procure dentro de casa e em torno dela e vocÍ poder· se surpreender pela quantidade de vizinhos silvestres que encontrar·.\\n\\nProcure plantas, fungos, insetos, p·ssaros e outros animais. Preste atenÁ„o em sinais de formas de vida menos evidentes: fezes, pelo, ninhos, rastros e teias podem sinalizar outras criaturas com as quais compartilhamos a nossa casa.",
    "start_challenge": "Iniciar o desafio",
    "open_camera": "Abrir c‚mera",
    "view_badge": "Exibir distintivo",
    "your_mission": "A sua miss„o",
    "mission_1_may": "Encontre 4 aves, mamíferos, répteis, anfíbios ou peixes diferentes",
    "mission_2_may": "Encontre 4 insetos diferentes",
    "mission_3_may": "Encontre 3 aracnídeos diferentes",
    "mission_4_may": "Encontre 6 plantas diferentes",
    "mission_5_may": "Encontre 3 fungos diferentes",
    "may_description": "Da floresta mais profunda ao menor parque, compartilhamos o planeta com uma incrÌvel variedade de seres vivos, cada um deles adaptado ao ambiente especÌfico em que vive. Procure um ponto de acesso natural na sua regi„o e veja quantos tipos diferentes de seres vivos vocÍ consegue encontrar. Nessa jornada, vocÍ aprender· quais s„o as caracterÌsticas que diferenciam cada um desses grupos de organismos!",
    "congrats": "ParabÈns! VocÍ concluiu o Desafio da Nosso Planeta de {{month}}!",
    "thanks": "Obrigado por participar! Acompanhe a jornada na Nosso Planeta, na Netflix.",
    "no_completed_challenges": "Os seus desafios concluÌdos ser„o exibidos aqui.",
    "no_challenges_in_progress": "Inicie um novo desafio abaixo para ganhar distintivos!",
    "no_new_challenges_header": "VocÍ n„o tem nenhum novo desafio.",
    "no_new_challenges": "NÛs o avisaremos quando novos desafios estiverem disponÌveis.",
    "completed_all": "VocÍ concluiu todos os desafios disponÌveis!",
    "number_observed_plural": {
      "zero": "{{count}} observed so far",
      "one": "{{count}} observed so far",
      "two": "{{count}} observed so far",
      "few": "{{count}} observed so far",
      "many": "{{count}} observed so far",
      "other": "{{count}} observed so far"
    },
    "how_to": "Complete the Seek Challenge for {{month}}!",
    "released": "O desafio será lançado em {{date}}.",
    "get_involved": "Envolva-se",
    "action_april": "Verifique se você mora perto de uma cidade que faça parte do Desafio Cidade Natureza e, em caso afirmativo, procure atividades de gravação e identificação de vida silvestre em ambiente urbano!",
    "action_may": "Volunteer your time with local groups that help maintain your local greenspaces.\n\nShare your findings with your family, friends or school community to open their eyes to the wildlife around them.\n\nOrganise a litter pick in a local greenspace.",
    "action_june": "Utilize os recursos de ourplanet.com para iniciar um projeto de ação da biodiversidade da sua região, ajudando a vida silvestre local.",
    "action_november": "Collect seeds from local trees, germinate them in pots and then plant the young trees.\n\nTell friends or family members about all the things trees do for us.",
    "action_august": "Plant wildflowers to provide food for pollinators.\n\nMake a ‘bug hotel’ to provide homes for insects in your garden or schoolground by bundling short lengths of pipe together and stuffing each with small twigs and pieces of broken tile.",
    "action_september": "Keep a record of how much water you use throughout a day. Think how you could cut this down to help reduce the strain on freshwater habitats.\n\nCheck local freshwater habitats for litter or other pollution. Could you run a local campaign to protect this precious ecosystem?",
    "action_october": "Birds need fuel for the long journeys they take to migrate. In winter months leave nuts, seeds and fat balls in your garden to give them a boost.\n\nPlant trees and shrubs that provide berries and roosts for visiting birds.",
    "action_december": "Seek out or start a citizen science project that monitors changing patterns in your local phenology. This data can help scientists understand the impact of climate change and predict what problems this might cause.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "Os grandes animais das pradarias estão perdendo seu habitat para a agricultura, mas não são a única forma de vida silvestre afetada pela produção de alimentos. Uma das causas da redução das populações de insetos é a substituição de seus habitats por áreas de cultivo, que são pulverizadas com pesticidas. Precisamos de insetos polinizadores para as nossas culturas e plantas silvestres florescerem, e muitos anfíbios, répteis, aves e mamíferos dependem de insetos para se alimentar. Preste atenção nos insetos à sua volta e dê um pouco de amor a eles!",
    "september_description": "A água doce é essencial para toda a vida na terra, e os habitats de água doce abrigam mais de 10% de todos os animais conhecidos e quase metade de todas as espécies de peixes conhecidas. Rios, riachos e lagos permitem que os animais silvestres percorram grandes distâncias para completar seus ciclos de vida. Preste atenção nos lagos, riachos, rios e lagoas da sua região e veja que espécies de água doce você consegue avistar.",
    "october_description": "The seas cover vast areas of our planet, and without modern technology humans would find it very difficult to cross these huge expanses. Many bird species, however, do exactly this every year. Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Encontre 6 plantas diferentes (produtoras)",
    "mission_2_june": "Encontre quaisquer 3 grilos, gafanhotos, borboletas, mariposas, lagartas ou mamíferos que se alimentam de plantas (herbívoros)",
    "mission_3_june": "Encontre 2 diferentes aracnídeos, mantídeos ou mamíferos que se alimentam de carne (carnívoros)",
    "mission_4_june": "Encontre 2 fungos (decompositores)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Encontre 10 insetos diferentes",
    "mission_1_september": "Encontre quaisquer 10 espécies diferentes de: libélulas, anfíbios, peixes, patos, musgos, samambaia, ninfeias, bolbos ou taboas",
    "mission_1_october": "Encontre 5 aves",
    "mission_1_december": "Encontre 20 plantas",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Species Observed"
  },
  "inat_stats": {
    "global_observations": "ObservaÁıes globais",
    "naturalists_worldwide": "Naturalistas no mundo",
    "seek_data": "A Seek obtÈm dados do iNaturalist.",
    "about_inat": "O iNaturalist È a maior comunidade de naturalistas do mundo. Os usu·rios carregam fotos de espÈcies de todo o globo terrestre, e a nossa comunidade trabalha em conjunto para identific·-las. S„o esses dados que usamos para treinar a inteligÍncia artificial de identificaÁ„o, exibir dados de mapeamento e gerar dados de observaÁ„o de regiıes na Seek.",
    "contribute": "Interessado em contribuir para a ciÍncia dos cidad„os em uma comunidade global de naturalistas?",
    "join": "Log in with iNaturalist",
    "by": "por",
    "thanks": "A comunidade do iNaturalist é formada por pessoas como você! Participe da comunidade e acrescente as suas próprias observações em inaturalist.org!",
    "logged_in": "You are logged in to Seek with your iNaturalist account. Thanks for being part of this community!",
    "sign_out": "Sign out of iNaturalist"
  },
  "results": {
    "observed_species": "Você observou uma nova espécie!",
    "learn_more": "Isso foi adicionado às suas observações. Saiba mais sobre essa espécie aqui:",
    "learn_more_no_location": "Saiba mais sobre essa espécie aqui:",
    "view_species": "Ver espécies",
    "back": "Back to Camera",
    "no_identification": "We weren’t able to identify this photo",
    "sorry": "Sorry about that, Seek is still learning!\n\nYou can try a different angle, zoom in, or try to get a clearer shot of the organism.",
    "take_photo": "Take another photo",
    "common_ancestor": "But Seek couldn’t identify the exact species.\n\nYou can try a different angle, zoom in, or try to get a clearer shot of the organism.",
    "believe": "We believe this is a member of",
    "genus": "We believe this is a member of the genus",
    "family": "We believe this is a member of the family",
    "order": "We believe this is a member of the order",
    "class": "We believe this is a member of the class",
    "resighted": "You resighted a species!",
    "date_observed": "You first observed it on:\n{{seenDate}}",
    "post_inat": "If you took the original photo of the organism, you can help train Seek on this species by posting to iNaturalist, where the community will help identify it and improve future versions.",
    "post": "Post to iNaturalist",
    "flag": "Misidentification",
    "incorrect": "Was this species misidentified?",
    "yes": "Yes, remove it from my observations",
    "yes_resighted": "Yes, this species was misidentified",
    "no": "No, It's correct",
    "enable_location": "Your observation has no location",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "You won't be able to view range maps, explore species nearby, or post this observation to iNaturalist. If you enable location in Seek, you'll be able to view detailed information about your observations and contribute to citizen science. Your location will not be published unless you post to iNaturalist.",
    "error_downtime_plural": {
      "zero": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "one": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "two": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "few": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "many": "Service temporarily unavailable. Please try again in {{count}} hours.",
      "other": "Service temporarily unavailable. Please try again in {{count}} hours."
    },
    "error_few": "a few",
    "error_gps": "Seek can't detect your GPS location. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Try moving to a place where you can see the sky and check that your device's location services are turned on.",
    "error_timeout": "Your location took too long to retrieve. Your observation has been saved, but without location, you won't be able to view detailed information such as range maps. Please try again later.",
    "nearby": "Species nearby in this taxon",
    "nothing_nearby": "Looks like there haven’t been many species observed nearby in this taxon! Try taking another photo or posting it to iNaturalist.",
    "tap": "Tap to load species nearby"
  },
  "banner": {
    "view": "View badge",
    "badge": "Badge",
    "challenge_progress": "Você encontrou mais uma espécie!",
    "challenge_view": "View your progress",
    "level_up": "Você subiu de nível!",
    "number_seen_plural": {
      "zero": "You’ve seen {{count}} species!",
      "one": "You’ve seen {{count}} species!",
      "two": "You’ve seen {{count}} species!",
      "few": "You’ve seen {{count}} species!",
      "many": "You’ve seen {{count}} species!",
      "other": "You’ve seen {{count}} species!"
    }
  },
  "camera": {
    "label": "Camera",
    "on": "on",
    "off": "off",
    "scan": "Continue a procurar no ambiente organismos para identificar!",
    "scan_class": "Try different angles till you can get the identification to species!",
    "scan_genus": "Almost at species!",
    "scan_species": "That’s it! Now take a picture to add this species to your observations.",
    "kingdom": "reino",
    "phylum": "filo",
    "class": "classe",
    "order": "ordem",
    "family": "família",
    "genus": "gênero",
    "species": "espécie",
    "error_permissions": "We need access to the camera to help you identify species!",
    "error_gallery": "Precisamos acessar o rolo da sua câmera para salvar as fotos que você tirar!",
    "permissions": "Habilite permissões em configurações",
    "error_classifier": "Sorry, we're unable to load the classifier",
    "error_camera": "Sorry, we weren't able to load the camera",
    "error_device": "Sorry, the device you are using is not supported",
    "error_save": "Sorry, there was a problem saving your photo to the camera roll",
    "error_take": "Sorry, we weren't able to capture your photo",
    "error_photos": "No photos were found in this photo album. Try selecting a different album.",
    "error_version": "Seek's AR Camera requires iOS 11.0+. Your device is running OS version {{OS}}.",
    "error_cameraManager": "Sorry, the Camera Manager failed to load",
    "error_photoError": "Sorry, the photo object was not found"
  },
  "gallery": {
    "label": "Photos",
    "camera_roll": "Camera Roll"
  },
  "camera_help": {
    "title": "Seek's Camera",
    "header": "O seu objetivo",
    "explanation_1": "Cada ponto na Câmera da Seek representa um nível taxonômico que vai do reino até à espécie. Este sistema é como os cientistas classificam os seres vivos.",
    "explanation_2": "Aponte a câmera para seres vivos à sua volta e tire uma foto assim que o medidor estiver preenchido até a espécie.",
    "header_1": "How does it work?",
    "how_works": "O modelo de identificação da Seek funciona diretamente usando a Árvore da vida. Cada ponto da barra de identificação representa um nível taxonômico na Árvore da vida. Na medida em que consegue identificar com certeza as espécies exibidas em cada nível, a Seek acrescenta mais um ponto à barra. Quando o organismo for identificado com uma espécie, tire a foto!",
    "header_2": "Dicas e truques",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "Remember",
    "tip_1": "Always be aware of your surroundings and stay safe!",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Don’t trespass.",
    "tip_4": "Respect other living things by not harassing or touching them. Some may sting or bite."
  },
  "confirm": {
    "identify": "Identify this photo?",
    "button": "Identify Photo"
  },
  "levels": {
    "tadpole": "Girino",
    "cub": "Filhote",
    "tracker": "Batedor",
    "surveyor": "Avaliador",
    "naturalist": "Naturalista",
    "seeker": "Investigador",
    "explorer": "Explorador",
    "adventurer": "Aventureiro",
    "biologist": "Biólogo"
  },
  "badges": {
    "your_level": "O seu nível",
    "login": "Log in with iNaturalist to post observations to the online community!",
    "achievements": "Achievements",
    "observe_plural": {
      "zero": "Observe {{count}} species to get to the next level!",
      "one": "Observe {{count}} species to get to the next level!",
      "two": "Observe {{count}} species to get to the next level!",
      "few": "Observe {{count}} species to get to the next level!",
      "many": "Observe {{count}} species to get to the next level!",
      "other": "Observe {{count}} species to get to the next level!"
    },
    "observe_max": "You’ve reached the max level on Seek!",
    "observe_species": "Observe",
    "species_badges": "Distintivos de espécies",
    "challenge_badges": "Distintivos de desafio",
    "observed": "Espécies observadas",
    "earned": "Distintivos ganhos",
    "you_found": "Você encontrou",
    "bird_1": "1 ave!",
    "bird_5": "5 aves!",
    "bird_15": "15 aves!",
    "amphibian_1": "1 anfíbio!",
    "amphibian_5": "5 anfíbios!",
    "amphibian_15": "15 anfíbios!",
    "reptile_1": "1 réptil!",
    "reptile_5": "5 répteis!",
    "reptile_15": "15 répteis!",
    "mammal_1": "1 mamífero!",
    "mammal_5": "5 mamíferos!",
    "mammal_15": "15 mamíferos!",
    "fish_1": "1 peixe!",
    "fish_5": "5 peixes!",
    "fish_15": "15 peixes!",
    "mollusk_1": "1 molusco!",
    "mollusk_5": "5 moluscos!",
    "mollusk_15": "15 moluscos!",
    "insect_1": "1 inseto!",
    "insect_5": "5 insetos!",
    "insect_15": "15 insetos!",
    "arachnid_1": "1 aracnídeo!",
    "arachnid_5": "5 aracnídeos!",
    "arachnid_15": "15 aracnídeos!",
    "fungi_1": "1 fungo!",
    "fungi_5": "5 fungos!",
    "fungi_15": "15 fungos!",
    "plant_1": "1 planta!",
    "plant_5": "5 plantas!",
    "plant_20": "20 plantas!",
    "name_bird_1": "Distintivo de Ave de Bronze",
    "name_bird_5": "Distintivo de Ave de Prata",
    "name_bird_15": "Distintivo de Ave de Ouro",
    "name_amphibian_1": "Distintivo de Anfíbio de Bronze",
    "name_amphibian_5": "Distintivo de Anfíbio de Prata",
    "name_amphibian_15": "Distintivo de Anfíbio de Ouro",
    "name_reptile_1": "Distintivo de Réptil de Bronze",
    "name_reptile_5": "Distintivo de Réptil de Prata",
    "name_reptile_15": "Distintivo de Réptil de Ouro",
    "name_mammal_1": "Distintivo de Mamífero de Bronze",
    "name_mammal_5": "Distintivo de Mamífero de Prata",
    "name_mammal_15": "Distintivo de Mamífero de Ouro",
    "name_fish_1": "Distintivo de Peixe de Bronze",
    "name_fish_5": "Distintivo de Peixe de Prata",
    "name_fish_15": "Distintivo de Peixe de Ouro",
    "name_mollusk_1": "Distintivo de Molusco de Bronze",
    "name_mollusk_5": "Distintivo de Molusco de Prata",
    "name_mollusk_15": "Distintivo de Molusco de Ouro",
    "name_insect_1": "Distintivo de Inseto de Bronze",
    "name_insect_5": "Distintivo de Inseto de Prata",
    "name_insect_15": "Distintivo de Inseto de Ouro",
    "name_arachnid_1": "Distintivo de Aracnídeo de Bronze",
    "name_arachnid_5": "Distintivo de Aracnídeo de Prata",
    "name_arachnid_15": "Distintivo de Aracnídeo de Ouro",
    "name_fungi_1": "Distintivo de Fungo de Bronze",
    "name_fungi_5": "Distintivo de Fungo de Prata",
    "name_fungi_15": "Distintivo de Fungo de Ouro",
    "name_plant_1": "Distintivo de Planta de Bronze",
    "name_plant_5": "Distintivo de Planta de Prata",
    "name_plant_20": "Distintivo de Planta de Ouro",
    "to_earn": "Para ganhar este distintivo:"
  },
  "observations": {
    "header": "My Observations",
    "no_obs": "Você ainda não tem nenhuma observação!",
    "help": "Tire uma foto de uma planta, um animal ou qualquer ser vivo usando a nossa câmera e o nosso modelo de IA ajudará você a identificá-lo!",
    "open_camera": "Abrir câmera",
    "not_seen": "Você ainda não observou nenhum {{iconicTaxon}}!"
  },
  "species_detail": {
    "near": "Nearby",
    "about": "About",
    "range_map": "Mapa de cobertura",
    "range_about": "Um mapa de observações dessa espécie visto no iNaturalist.",
    "view_map": "Exibir mapa de cobertura",
    "legend": "Legend",
    "current_location": "Current Location",
    "obs": "My Seek Observation",
    "obs_inat": "Observations on iNaturalist",
    "cc": "CC",
    "license": "Licença",
    "taxonomy": "Taxonomia",
    "taxonomy_about": "A classificação do organismo em cada nível na Árvore da vida.",
    "inat_obs": "Observações do iNaturalist",
    "inat_obs_about": "O número total de observações dessa espécie criadas no iNaturalist na região e no mundo inteiro.",
    "monthly_obs": "Sazonalidade",
    "monthly_obs_about": "Observações desse organismo no mundo, por mês.",
    "worldwide": "No mundo inteiro",
    "seen_on": "Você observou em {{date}}",
    "endangered": "Ameaçada de extinção",
    "endemic": "Endêmica",
    "native": "Nativa",
    "threatened": "Ameaçada",
    "introduced": "Introduzida",
    "endangered_about": "Essa espécie está ameaçada de extinção em toda a área de cobertura ou em uma parte significativa dessa área.",
    "endemic_about": "Essa espécie ocorre naturalmente nessa área e não é encontrada em nenhum outro lugar.",
    "native_about": "Essa espécie ocorre naturalmente nessa área e não foi trazida para ela pelos seres humanos.",
    "threatened_about": "Essa espécie provavelmente se tornará ameaçada de extinção no futuro.",
    "introduced_about": "Essa espécie foi trazida para essa área pelos seres humanos e não ocorre naturalmente nela.",
    "got_it": "Entendi!",
    "wikipedia": "{{about}} Fonte: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Espécies semelhantes",
    "similar_about": "Organismos frequentemente identificados como sendo esta espécie por engano.",
    "similar_no_species": "Looks like there haven’t been many similar species observed nearby!",
    "plant": "planta",
    "amphibian": "anfíbio",
    "fungi": "fungi",
    "fish": "fish",
    "reptile": "réptil",
    "arachnid": "aracnídeo",
    "bird": "ave",
    "insect": "inseto",
    "mollusk": "molusco",
    "mammal": "mamífero",
    "species_saved": "Esta espécie foi salva nas suas observações.",
    "you": "Veja – é você! Saia e encontre algumas espécies silvestres para saber ainda mais sobre elas.",
    "internet_error": "We need the internet to generate the species detail screen. Tap to try again."
  },
  "about": {
    "header": "About",
    "seek": "A Seek foi criada pela equipe do iNaturalist.",
    "joint_initiative": "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society.",
    "original": "Seek was originally created with support from HHMI Tangled Bank Studios and enhanced with support from Our Planet on Netflix and WWF.",
    "designed_by": "Concebido e desenvolvido pela equipe do iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary e Yaron Budowski. Agradecimentos especiais à Visiopedia e à comunidade do iNaturalist.",
    "version": "Versão",
    "help": "For help with Seek, please email help+seek@inaturalist.org.",
    "translations": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, saariko, Sakatur, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "To join the Seek translation team, please visit https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Post to iNaturalist",
    "notes": "Add notes here",
    "date": "date",
    "location": "location",
    "geoprivacy": "geoprivacy",
    "open": "Open",
    "obscured": "Obscured",
    "private": "Private",
    "yes": "Yes",
    "no": "No",
    "captive": "captive/cultivated",
    "what_seen": "What did you see?",
    "id": "Seek's identification",
    "edit_location": "Edit location",
    "save_location": "Save location",
    "unknown": "Unknown",
    "posting": "Posting your Observation",
    "posting_success": "Posted to iNaturalist!",
    "posting_failure": "Posting to iNaturalist failed",
    "error_photo_upload": "Your observation was posted to iNaturalist, but your photo unfortunately could not be uploaded.\n\nTry logging into the iNaturalist web or mobile app to view your observation and add a photo.",
    "error_observation": "Your observation was not posted to iNaturalist. Try checking your internet connection and try again.",
    "error_token": "We weren't able to make an authenticated connection to the iNaturalist server. Please try again later.",
    "ok": "Ok",
    "wait": "This may take up to a minute",
    "look_up": "Look up a species by name"
  },
  "posting_help": {
    "header": "Posting Help",
    "identification": "Species Identification",
    "id_description": "As you upload your observation, you can identify the species to whatever taxa you are most confident- from a class such as reptiles, down to a species, like Western Bluebird. After your observation is posted to iNaturalist, our community will help identify the species.\n\nYou can also choose to add optional notes to your observation here.",
    "date": "Date & Location",
    "date_description": "Every observation on iNaturalist is associated with a certain date and location. This way, we can clearly see a global picture of how a species is doing worldwide over time.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Open: ",
    "obscured_header": "Obscured: ",
    "closed_header": "Private: ",
    "yes_header": "Yes: ",
    "no_header": "No: ",
    "open": "Other users on iNaturalist will be able to see where this species was observed, and scientists can use this data for research.",
    "obscured": "The exact location of this observation will be hidden from other users on iNaturalist, and instead expanded to a larger area. (The locations of all threatened and endangered species is automatically obscured)",
    "closed": "The location of this observation will not be shared with other users on iNaturalist.",
    "captive": "Captive/Cultivated?",
    "no": "This is an organism that naturally occurs in the wild, and wasn’t brought to this location by humans.",
    "yes": "This organism was placed in this location by humans. This applies to things like garden plants, pets, and zoo animals.",
    "addendum": "*Adding observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or use the iNaturalist app."
  },
  "delete": {
    "header": "Delete species?",
    "description": "Do you want to remove this species from your observations? This may affect your challenges and badges.",
    "yes": "Yes, delete it from my observations",
    "no": "Cancel"
  },
  "warning": {
    "remember": "Remember",
    "tip_1": "Always be aware of your surroundings, stay safe, and don’t trespass.",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Respect other living things by not harassing or touching them. Some may sting or bite.",
    "tip_4": "Children may require adult supervision."
  },
  "accessibility": {
    "menu": "Open menu",
    "camera": "Open camera",
    "notifications": "View notifications",
    "iNatStats": "View iNat stats screen",
    "flag": "Flag this observation incorrect",
    "back": "Go back to previous screen",
    "user_location": "Return to your current location",
    "help": "Tap for help screen",
    "take_photo": "Tap to take photo",
    "scroll_left": "Tap to scroll left",
    "scroll_right": "Tap to scroll right"
  },
  "review": {
    "title": "Rate this app",
    "rate": "If you like this app, please take a moment to rate it in the Play Store. Thank you for your support!",
    "rate_now": "Rate now",
    "later": "Later"
  },
  "attributions": {
    "all": "all rights reserved",
    "some": "some rights reserved"
  },
  "debug": {
    "logs": "Send debug logs by email"
  },
  "settings": {
    "header": "Seek Camera",
    "common_names": "Display Common Names",
    "scientific_names": "Display Scientific Names",
    "donate": "Donate",
    "donate_header": "Help support iNaturalist",
    "donate_description": "Enjoying Seek? Consider donating to iNaturalist! We depend on donations from people like you to keep our apps free.",
    "language": "In-app language",
    "device_settings": "Use device language settings",
    "auto_capture": "Automatically take a picture when the identification reaches species."
  },
  "seek_challenges": {
    "badge": "Seek badge",
    "header": "You completed the Seek Challenge for {{date}}!",
    "text": "Thanks for participating in the global challenge! Seek is here to help you connect to all the species surrounding us. Get outside, explore, and learn about the nature all around you!",
    "citizen_science": "Citizen Science Challenge",
    "completed": "You completed the challenge and earned the challenge badge!",
    "april_2020_description": "April 2020 is the one-year anniversary of the release of the new Seek by iNaturalist! In the past year, we’ve grown a lot and have helped over a million people feel more connected to the world around them. Nature is all around you, you simply need to Seek it out!\n\nTo start off our next round of challenges, see if you can find 10 species you haven’t observed yet.",
    "action_april_2020": "April is Citizen Science Month! You can contribute to scientific understand of biodiversity as a citizen scientist by posting your Seek observations to iNaturalist.\n\nIf you are 13 or older (or with parental permission), you can make an iNaturalist account and post observations to iNaturalist to share your observations with a broader community, including scientists!",
    "backyard": "Backyard Challenge",
    "may_2020_description": "You don't need to go far to find nature all around you. Even in just your backyard or neighborhood, you can find plants, birds, and insects that share your space.",
    "action_may_2020": "Use Seek's Species Nearby on the home screen to learn about all the birds, plants, and insects that have been observed around you and check out their species pages. What time of year are they most observed? Then try exploring somewhere new: what species could you find near Cairo, Paris, or Jakarta?",
    "mission_1_may_2020": "Find 5 plants",
    "mission_2_may_2020": "Find 2 insects",
    "mission_3_may_2020": "Find 1 arachnid",
    "mission_4_may_2020": "Find 2 birds",
    "resilience": "Resilience Challenge",
    "mission_1_june_2020": "Find 2 plants in the order Asterales (Asters, Bellflowers, Fanflowers, and Allies)",
    "mission_2_june_2020": "Find 3 birds in the order Passeriformes (Perching Birds)",
    "mission_3_june_2020": "Find 1 insect in the order Coleoptera (Beetles)",
    "june_2020_description": "Nature is resilient and all around us. From cities to farmland, plants and animals find a way to thrive. Even in urban areas, plants, birds, and insects coexist with us.",
    "action_june_2020": "Did you know you can view scientific names instead of common names in the Seek camera? Go to the settings page from the menu to change the display from common names to scientific names!",
    "river": "River Challenge",
    "mission_1_july_2020": "Find any 2 fish or amphibians",
    "mission_2_july_2020": "Find any 3 aquatic birds from the orders Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Sphenisciformes, & Suliformes",
    "mission_3_july_2020": "Find 1 mollusk",
    "july_2020_description": "Rivers are a hub for biodiversity. Supporting everything from microinvertebrates to large vertebrates, rivers help the organisms around them thrive.",
    "action_july_2020": "When you're near a body of water, what organisms do you notice? What species are swimming in the water? What species are flying above it? Are there organisms in the water you might not be able to see?",
    "pollinator": "Pollinator Challenge",
    "mission_1_aug_2020": "Find 2 plants in the order Lamiales (Mints, Plantains, Olives, and Allies)",
    "mission_2_aug_2020": "Find 1 plant from the family Asteraceae (Sunflowers, Daisies, Asters, and Allies)",
    "mission_3_aug_2020": "Find 1 plant from the order Rosales (Roses, Elms, Figs, and Allies)",
    "mission_4_aug_2020": "Find 2 insects from the orders:\n\nHymenoptera (Ants, Bees, Wasps, and Sawflies);\nLepidoptera (Butterflies and Moths);\nBeetles (Coleoptera);\nFlies (Diptera)",
    "aug_2020_description": "Pollinators give us foods we eat and flowers we enjoy! By moving pollen between different plants using their bodies, pollinators help many kinds of plants reproduce.",
    "action_aug_2020": "Pay attention to the pollinators around you. Are there bees or butterflies visiting the flowers in your garden or neighborhood?"
  },
  "replace_photo": {
    "header": "Replace Photo?",
    "description": "Would you like to replace the photo of your resighted observation?",
    "new": "Use new photo",
    "old": "Keep old photo"
  }
}