{
  "species_nearby": {
    "header": "EspÈcies da regi„o",
    "location_error": "Para mostrar as espÈcies da sua regi„o, precisamos usar a sua localizaÁ„o.",
    "location_device": "Seek precisa de sua localização para exibir espécies próximas e adicionar observações. Por favor, certifique-se de que a localização do seu dispositivo está ativada.",
    "enable_location": "Habilitar localizaÁ„o nas configuraÁıes",
    "internet_error": "Precisamos da internet para gerar as espÈcies da sua regi„o. Toque para tentar novamente.",
    "no_location": "Nenhuma localizaÁ„o",
    "no_species": "Aparentemente, não foram observadas muitas espécies na região! Tente alterar sua localização ou ampliar o filtro de espécies.",
    "no_gps": "Sinal do GPS não encontrado.",
    "location_timeout": "Sua solicitação de localização expirou. Por favor, tente novamente."
  },
  "get_started": {
    "header": "Iniciar",
    "tip_1": "Verificar espÈcies normalmente avistadas perto de vocÍ na seÁ„o ìEspÈcies da regi„oî, acima. Pesquisar por local ou grupo taxonÙmico especÌfico!",
    "tip_2": "Tire uma foto de uma planta, um animal ou qualquer ser vivo usando a nossa c‚mera e a Seek ajudar· vocÍ a identific·-lo!",
    "tip_3": "Aceite um desafio patrocinado pela sÈrie Nosso Planeta e pela WWF e encontre espÈcies na comunidade mundial da Seek!"
  },
  "challenges_card": {
    "header": "Desafios",
    "join": "Entre no desafio da observaÁ„o global e acompanhe na Nosso Planeta, na Netflix!",
    "take_challenge": "Aceitar o desafio",
    "continue_challenge": "Continuar desafio",
    "view_all": "Exibir todos os desafios",
    "new_join": "Entre no desafio da observação global e acompanhe na Nosso Planeta, na Netflix!"
  },
  "notifications": {
    "header": "NotificaÁıes",
    "learn_more": "Saiba mais sobre o iNaturalist",
    "earned_badges": "VocÍ ganhou v·rios distintivos! Talvez vocÍ gosta do iNaturalist!",
    "almost_finished": "VocÍ est· quase terminando o seu desafio!",
    "view_progress": "Exibir o seu progresso",
    "challenge_completed": "Parabéns! Você concluiu um desafio",
    "view_challenges": "Exibir desafio",
    "none": "Você ainda não tem nenhuma notificação!",
    "about": "Aqui, você será notificado sobre novos desafios à medida que eles estiverem disponíveis, atualizações da Seek e outras informações relevantes.",
    "new_challenge": "Há um novo desafio disponível!"
  },
  "login": {
    "log_in": "Entrar com o iNaturalist",
    "sign_up": "Inscreva-se no iNaturalist",
    "about": " Fazendo login com o iNaturalist, você pode postar observações na comunidade online através do Seek.",
    "skip_login": "Continue sem se inscrever",
    "error_email": "Por favor, insira um endereço de e-mail válido",
    "error_credentials": "Nome de usuário ou senha incorretos",
    "error_username_taken": "Este nome de usuário já está em uso"
  },
  "inat_signup": {
    "welcome": "Seja bem-vindo ‡ Seek!",
    "enter_birthday": "Insira a sua data de nascimento",
    "permission": "… necess·rio que vocÍ tenha pelo menos 13 anos de idade para criar uma conta.",
    "privacy": "PolÌtica de privacidade",
    "continue": "Continuar",
    "enter_email": "Insira o e-mail do seu pai ou da sua m„e e-mail",
    "parent_email": "E-mail do Pai/Mãe/Responsável",
    "under_13": "Como você ainda não tem 13 anos, precisamos da autorização de um dos seus pais ou responsáveis para criar uma conta.",
    "sign_up": "Inscrever-se",
    "next": "AvanÁar",
    "submit": "Enviar",
    "email": "E-mail",
    "username": "nome de usu·rio",
    "password": "senha",
    "release_photos": "Sim, licenciar as minhas fotos para que os cientistas possam usar as minhas fotos!",
    "create_account": "Criar a minha conta",
    "thanks": "Obrigado!",
    "parent_instructions": "Enviamos um e-mail ao seu pai, mãe ou responsável com instruções.",
    "continue_no_log_in": "Continuar sem entrar",
    "terms": "Termos de Uso",
    "linked_account": "Você vinculou uma conta iNaturalist ao Seek!",
    "posting": "Publicando no iNaturalist",
    "posting_details": "Você pode publicar observações feitas no Seek para o iNaturalist imediatamente após tê-las adicionado às suas observações. Se você deseja publicá-las no iNaturalist mais tarde, por favor, use o aplicativo iNaturalist ou o website.",
    "observations": "Observações Salvas no Dispositivo",
    "observations_1": "Suas observações realizadas no Seek são armazenadas no seu dispositivo e NÃO estão salvas online.",
    "observations_2": "Excluir o aplicativo irá apagar todas as suas observações feitas no Seek.",
    "observations_3": "Seek não sincroniza suas observações com outros dispositivos.",
    "agree_to_terms": "Eu concordo com <terms>{{terms}}</terms> e <privacy>{{privacy}}</privacy>, e revisei a <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Diretrizes da Comunidade",
    "store_data": "Eu concordo em permitir que o iNaturalist armazene e processe tipos limitados de informações pessoais sobre mim para gerenciar minha conta"
  },
  "inat_login": {
    "log_in_with_inat": "Entrar com a sua conta no iNaturalist",
    "username": "Nome de usu·rio",
    "password": "Senha",
    "forgot_password_header": "Esqueci minha senha",
    "forgot_password": "Esqueceu sua senha?",
    "log_in": "Entrar",
    "email": "E-mail",
    "no_worries": "N„o tem problema. Enviaremos instruÁıes de redefiniÁ„o de senha para o seu e-mail.",
    "reset": "Redefinir minha senha",
    "check_email": "Verifique o seu e-mail!",
    "reset_instructions": "J· enviamos instruÁıes de redefiniÁ„o de senha para o seu e-mail.",
    "return_login": "Voltar ‡ p·gina de login."
  },
  "privacy": {
    "header": "Política de privacidade"
  },
  "menu": {
    "home": "P·gina inicial",
    "achievements": "Conquistas",
    "challenges": "Desafios",
    "observations": "ObservaÁıes",
    "inat": "iNaturalist",
    "about": "Sobre",
    "settings": "Configurações"
  },
  "onboarding": {
    "onboarding_1": "Use a Câmera de Seek para identificar plantas, animais e fungos",
    "onboarding_2": "Saiba mais sobre os organismos ao seu redor",
    "onboarding_3": "Ganhe distintivos para observar espécies diferentes",
    "skip": "Ignorar por enquanto",
    "continue": "Continuar"
  },
  "location_picker": {
    "species_nearby": "Espécie nas proximidades",
    "button": "Pesquisar na regi„o",
    "undefined": "Localização indefinida"
  },
  "taxon_picker": {
    "all": "Todas as espÈcies",
    "plants": "plantas",
    "amphibians": "anfÌbios",
    "fungi": "fungos",
    "fish": "peixes",
    "reptiles": "rÈpteis",
    "arachnids": "aracnÌdeos",
    "birds": "p·ssaros",
    "insects": "insetos",
    "mollusks": "moluscos",
    "mammals": "mamÌferos",
    "other": "Outro"
  },
  "challenges": {
    "header": "Desafios",
    "in_progress": "Em progresso",
    "not_started": "N„o iniciado",
    "completed": "ConcluÌdo",
    "challenge": "Desafio",
    "badge": "Distintivo",
    "connectivity": "Desafio de conectividade",
    "biodiversity": "Desafio de biodiversidade",
    "productivity": "Desafio da Comunidade",
    "resilience": "Desafio Flora",
    "farming": "Desafio Pastagens",
    "flow": "Desafio Água Fresca",
    "hotspots": "Desafio Alto Mar",
    "ice": "Desafio Climático",
    "op": "Nosso Planeta",
    "start_now": "Iniciar agora",
    "mission_1_april": "Encontre 20 novas espÈcies!",
    "april_description": "N„o estamos sÛs em nosso planeta! A vida silvestre est· sempre ‡ nossa volta, mesmo quando n„o a percebemos. Em casa, nos jardins, centros urbanos e cidades, h· mundos ocultos a ser descobertos. Procure dentro de casa e em torno dela e vocÍ poder· se surpreender pela quantidade de vizinhos silvestres que encontrar·.\\n\\nProcure plantas, fungos, insetos, p·ssaros e outros animais. Preste atenÁ„o em sinais de formas de vida menos evidentes: fezes, pelo, ninhos, rastros e teias podem sinalizar outras criaturas com as quais compartilhamos a nossa casa.",
    "start_challenge": "Iniciar o desafio",
    "open_camera": "Abrir c‚mera",
    "view_badge": "Exibir distintivo",
    "your_mission": "A sua miss„o",
    "mission_1_may": "Encontre 4 aves, mamíferos, répteis, anfíbios ou peixes diferentes",
    "mission_2_may": "Encontre 4 insetos diferentes",
    "mission_3_may": "Encontre 3 aracnídeos diferentes",
    "mission_4_may": "Encontre 6 plantas diferentes",
    "mission_5_may": "Encontre 3 fungos diferentes",
    "may_description": "Da floresta mais profunda ao menor parque, compartilhamos o planeta com uma incrÌvel variedade de seres vivos, cada um deles adaptado ao ambiente especÌfico em que vive. Procure um ponto de acesso natural na sua regi„o e veja quantos tipos diferentes de seres vivos vocÍ consegue encontrar. Nessa jornada, vocÍ aprender· quais s„o as caracterÌsticas que diferenciam cada um desses grupos de organismos!",
    "congrats": "ParabÈns! VocÍ concluiu o Desafio da Nosso Planeta de {{month}}!",
    "thanks": "Obrigado por participar! Acompanhe a jornada na Nosso Planeta, na Netflix.",
    "no_completed_challenges": "Os seus desafios concluÌdos ser„o exibidos aqui.",
    "no_challenges_in_progress": "Inicie um novo desafio abaixo para ganhar distintivos!",
    "no_new_challenges_header": "VocÍ n„o tem nenhum novo desafio.",
    "no_new_challenges": "NÛs o avisaremos quando novos desafios estiverem disponÌveis.",
    "completed_all": "VocÍ concluiu todos os desafios disponÌveis!",
    "number_observed_plural": {
      "zero": "{{count}} observados até agora",
      "one": "{{count}} observados até agora",
      "two": "{{count}} observados até agora",
      "few": "{{count}} observados até agora",
      "many": "{{count}} observados até agora",
      "other": "{{count}} observados até agora"
    },
    "how_to": "Participe do Desafio da série Nosso Planeta de {{month}}!",
    "released": "O desafio será lançado em {{date}}.",
    "get_involved": "Envolva-se",
    "action_april": "Verifique se você mora perto de uma cidade que faça parte do Desafio Cidade Natureza e, em caso afirmativo, procure atividades de gravação e identificação de vida silvestre em ambiente urbano!",
    "action_may": "Seja voluntário em grupos locais que ajudam a manter as áreas verdes da cidade.",
    "action_june": "Utilize os recursos de ourplanet.com para iniciar um projeto de ação da biodiversidade da sua região, ajudando a vida silvestre local.",
    "action_november": "Colha sementes de árvores locais, germine-as em vasos e, depois, plante as novas árvores. Conte aos amigos e parentes tudo o que as árvores fazem por nós.",
    "action_august": "Plantar flores silvestres para fornecer comida aos polinizadores.\n\nFaça um \"hotel de insetos\" para fornecer casas para insetos no seu jardim ou na sua escola, agrupando pequenos comprimentos de tubos e recheando cada um com galhos pequenos e pedaços de bloco quebrado.",
    "action_september": "Faça um registro de quanto de água você usa durante o dia. Pense como você poderia reduzir essa quantidade para ajudar a minimizar a sobrecarga dos habitats de água doce.\n\nVerifique os cursos de água para saber se há poluição ou outros tipos de contaminação. Poderia iniciar uma campanha local para proteger este valioso ecossistema?",
    "action_october": "As aves precisam de alimento para as longas viagens que percorrem ao migrar. Nos meses de inverno, deixe nozes, sementes e bolas de gordura no jardim para ajudá-las.\n\nMuitas árvores e arbustos proveem frutos e refúgio para as aves que nos visitam.",
    "action_december": "Procure ou inicie um projeto de ciência cidadã que monitore os padrões de mudança na fenologia local. Esses dados podem ajudar os cientistas a entender o impacto das mudanças climáticas e prever os problemas que podem causar.",
    "june_description": "Cada espécie em um recife de coral é importante para o resto da comunidade, seja comida para outras criaturas ou um predador que mantenha outras populações sob controle. As cadeias alimentares podem ser delicadas e complexas, como acontece em todos os ecossistemas do nosso planeta. Procure diferentes níveis tróficos ao seu redor e aprenda como cada um permite a sobrevivência das outras espécies.",
    "november_description": "Os seres humanos sempre dependeram das árvores e das florestas para sobreviver. Elas nos oferecem ar puro, alimento, abrigo e madeira. Retiram carbono do ar, aprisionando-o na madeira ou no solo. Passar algum tempo entre as árvores contribui para o nosso bem-estar físico e mental. Precisamos delas agora mais do que nunca, como acontece com outros seres vivos. Fique atento às árvores da sua região e experimente os benefícios que proporcionam!",
    "august_description": "Os grandes animais das pradarias estão perdendo seu habitat para a agricultura, mas não são a única forma de vida silvestre afetada pela produção de alimentos. Uma das causas da redução das populações de insetos é a substituição de seus habitats por áreas de cultivo, que são pulverizadas com pesticidas. Precisamos de insetos polinizadores para as nossas culturas e plantas silvestres florescerem, e muitos anfíbios, répteis, aves e mamíferos dependem de insetos para se alimentar. Preste atenção nos insetos à sua volta e dê um pouco de amor a eles!",
    "september_description": "A água doce é essencial para toda a vida na terra, e os habitats de água doce abrigam mais de 10% de todos os animais conhecidos e quase metade de todas as espécies de peixes conhecidas. Rios, riachos e lagos permitem que os animais silvestres percorram grandes distâncias para completar seus ciclos de vida. Preste atenção nos lagos, riachos, rios e lagoas da sua região e veja que espécies de água doce você consegue avistar.",
    "october_description": "Os mares cobrem vastas áreas do nosso planeta e, sem tecnologia moderna, os seres humanos teriam muita dificuldade em atravessar estas enormes extensões. No entanto, muitas espécies de pássaros fazem exatamente isso todos os anos. Milhões de aves migram de um país para o outro para escapar do frio e encontrar comida. Manter o controle de quando as espécies emigram pode ajudar-nos a compreender como as alterações climáticas estão a afetar o mundo natural. Procure pássaros visitando sua região e descubra onde mais eles passam seu tempo.",
    "december_description": "As mudanças climáticas estão afetando as terras geladas dos polos. O aumento da temperatura e as alterações dos padrões do clima podem levar as espécies a deixar habitats que se tornam desconfortáveis e deslocar-se para áreas que, antes, não poderiam atender a suas necessidades. Com isso, as alterações ligadas às estações do ano (conhecidas como 'fenologia\"), como a queda das folhas, o brotamento e a floração, podem começar a ocorrer em diferentes épocas do ano. Isso pode causar problemas difíceis de prover para outras espécies. Fique atento à flora da sua região e veja como o seu ambiente pode estar mudando.                   ",
    "mission_1_june": "Encontre 6 plantas diferentes (produtoras)",
    "mission_2_june": "Encontre quaisquer 3 grilos, gafanhotos, borboletas, mariposas, lagartas ou mamíferos que se alimentam de plantas (herbívoros)",
    "mission_3_june": "Encontre 2 diferentes aracnídeos, mantídeos ou mamíferos que se alimentam de carne (carnívoros)",
    "mission_4_june": "Encontre 2 fungos (decompositores)",
    "mission_1_november": "Encontre 10 árvores ou arbustos diferentes dos seguintes tipos: \n\n- pinheiros, coníferas, teixos e podocarpos;\n- palmeiras;\n- faias, nogueiras e carvalhos;\n- bordos, castanheiras, mangueiras, mognos e cítricas;\n- azevinhos; tramazeiras,\n- mostajeiros-brancos;\n- cerejeiras, macieiras e pereiras;\n- lodoeiros, álamos, choupos e salgueiros;\n- louros, abacateiros, benjoeiros e sassafrás;\n- olmos;\n- espinheiros e lilases;\n- figueiras e amoreiras;\n- árvores ou arbustos de manguezal;\n- combretum;\n- cornus, hortênsias e tupelos",
    "mission_1_august": "Encontre 10 insetos diferentes",
    "mission_1_september": "Encontre quaisquer 10 espécies diferentes de: libélulas, anfíbios, peixes, patos, musgos, samambaia, ninfeias, bolbos ou taboas",
    "mission_1_october": "Encontre 5 aves",
    "mission_1_december": "Encontre 20 plantas",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Espécies observadas"
  },
  "inat_stats": {
    "global_observations": "ObservaÁıes globais",
    "naturalists_worldwide": "Naturalistas no mundo",
    "seek_data": "A Seek obtÈm dados do iNaturalist.",
    "about_inat": "O iNaturalist È a maior comunidade de naturalistas do mundo. Os usu·rios carregam fotos de espÈcies de todo o globo terrestre, e a nossa comunidade trabalha em conjunto para identific·-las. S„o esses dados que usamos para treinar a inteligÍncia artificial de identificaÁ„o, exibir dados de mapeamento e gerar dados de observaÁ„o de regiıes na Seek.",
    "contribute": "Interessado em contribuir para a ciÍncia dos cidad„os em uma comunidade global de naturalistas?",
    "join": "Iniciar sessão com iNaturalist",
    "by": "por",
    "thanks": "A comunidade do iNaturalist é formada por pessoas como você! Participe da comunidade e acrescente as suas próprias observações em inaturalist.org!",
    "logged_in": "Você entrou no Seek com a sua conta do iNaturalist. Obrigado por fazer parte desta comunidade!",
    "sign_out": "Sair de iNaturalist"
  },
  "results": {
    "observed_species": "Você observou uma nova espécie!",
    "learn_more": "Isso foi adicionado às suas observações. Saiba mais sobre essa espécie aqui:",
    "learn_more_no_location": "Saiba mais sobre essa espécie aqui:",
    "view_species": "Ver espécies",
    "back": "Voltar à câmera",
    "no_identification": "Não conseguimos identificar esta foto",
    "sorry": "Desculpe a situação, Seek ainda está aprendendo!\n\nTente um ângulo diferente, fazer zoom, ou tentar obter uma foto mais clara do organismo.",
    "take_photo": "Tirar outra foto",
    "common_ancestor": "Mas a Seek não conseguiu identificar a espécie exata.\n\nVocê pode tentar um ângulo diferente, ampliar ou tentar obter uma foto mais clara do organismo.",
    "believe": "Acreditamos que este seja um membro de",
    "genus": "Acreditamos que este seja um membro do gênero",
    "family": "Acreditamos que este seja um membro da família",
    "order": "Acreditamos que este seja um membro da ordem",
    "class": "Nós acreditamos que isso seja um membro da classe",
    "resighted": "Você voltou a ver uma espécie!",
    "date_observed": "Você a observou primeiro em:\n{{seenDate}}",
    "post_inat": "Se você tirou a foto original do organismo, pode ajudar a treinar o Seek sobre esta espécie publicando no iNaturalist, onde a comunidade ajudará a identificá-lo e a melhorar versões futuras.",
    "post": "Publicar no iNaturalist",
    "flag": "Identificação incorreta",
    "incorrect": "Esta espécie foi mal identificada?",
    "yes": "Sim, remova-o das minhas observações",
    "yes_resighted": "Sim, esta espécie foi mal identificada",
    "no": "Não, está correto",
    "enable_location": "A sua observação não tem localização",
    "error_server": "Desculpe, não pudemos sincronizar seus favoritos. Por favor, verifique sua conexão e tente novamente.",
    "error_image": "Desculpe, não pudemos sincronizar seus favoritos. Por favor, verifique sua conexão e tente novamente.",
    "error_species": "Desculpe, não pudemos sincronizar seus favoritos. Por favor, verifique sua conexão e tente novamente.",
    "error_location": "Para adicionar espécies às suas observações, você deve ativar a sua localização. Seek utiliza a sua localização para lembrar onde foi visto o organismo e contribuir para a ciência cidadã quando você postar no iNaturalist.",
    "error_downtime_plural": {
      "zero": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "one": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "two": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "few": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "many": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "other": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas."
    },
    "error_few": "alguns",
    "error_gps": "Não conseguimos detectar a sua localização. A sua observação foi salva, mas sem localização, você não poderá ver informações detalhadas, como mapas de alcance. Tente mover para um lugar onde possa ver o céu e ativar a localização do seu dispositivo.",
    "error_timeout": "Sua localização demorou muito para recuperar. Sua observação foi salva, mas sem localização, você não será capaz de ver informações detalhadas como mapas de alcance. Por favor, tente novamente mais tarde.",
    "nearby": "Espécie ao redor deste táxon",
    "nothing_nearby": "Parece que não foram observadas muitas espécies deste táxon ao redor! Tente tirar outra foto ou publicá-la no iNaturalist.",
    "tap": "Toque para carregar espécies ao redor"
  },
  "banner": {
    "view": "Ver distintivo",
    "badge": "Distintivo",
    "challenge_progress": "Você encontrou mais uma espécie!",
    "challenge_view": "Ver o seu progresso",
    "level_up": "Você subiu de nível!",
    "number_seen_plural": {
      "zero": "Você viu {{count}} espécies!",
      "one": "Você viu {{count}} espécies!",
      "two": "Você viu {{count}} espécies!",
      "few": "Você viu {{count}} espécies!",
      "many": "Você viu {{count}} espécies!",
      "other": "Você viu {{count}} espécies!"
    }
  },
  "camera": {
    "label": "Câmera",
    "on": "ligado",
    "off": "desl.",
    "scan": "Continue a procurar no ambiente organismos para identificar!",
    "scan_class": "Tente diferentes ângulos até obter a identificação da espécie!",
    "scan_genus": "Quase na espécie!",
    "scan_species": "É isso! Agora tire uma foto para adicionar esta espécie às suas observações.",
    "kingdom": "reino",
    "phylum": "filo",
    "class": "classe",
    "order": "ordem",
    "family": "família",
    "genus": "gênero",
    "species": "espécie",
    "error_permissions": "Precisamos acessar a câmera para ajudá-lo a identificar as espécies!",
    "error_gallery": "Precisamos acessar o rolo da sua câmera para salvar as fotos que você tirar!",
    "permissions": "Habilite permissões em configurações",
    "error_classifier": "Desculpe, não foi possível carregar esta informação.",
    "error_camera": "Desculpe, não conseguimos carregar a câmera",
    "error_device": "Desculpe, o dispositivo que você está usando não é compatível",
    "error_save": "Desculpe, houve um problema ao salvar a sua foto",
    "error_take": "Desculpe, não conseguimos capturar a sua foto",
    "error_photos": "Nenhuma foto foi encontrada neste álbum de fotos. Tente selecionar um álbum diferente.",
    "error_version": "A Câmera de AR do Seek requer o iOS 11.0+. Seu dispositivo está executando a versão de SO {{OS}}.",
    "error_cameraManager": "Desculpe, não foi possível carregar o Gerenciador de Câmera",
    "error_photoError": "Desculpe, o objeto da foto não foi encontrado"
  },
  "gallery": {
    "label": "Fotos",
    "camera_roll": "Rolo da câmera"
  },
  "camera_help": {
    "title": "Câmera do Seek",
    "header": "O seu objetivo",
    "explanation_1": "Cada ponto na Câmera da Seek representa um nível taxonômico que vai do reino até à espécie. Este sistema é como os cientistas classificam os seres vivos.",
    "explanation_2": "Aponte a câmera para seres vivos à sua volta e tire uma foto assim que o medidor estiver preenchido até a espécie.",
    "header_1": "Como funciona?",
    "how_works": "O modelo de identificação da Seek funciona diretamente usando a Árvore da vida. Cada ponto da barra de identificação representa um nível taxonômico na Árvore da vida. Na medida em que consegue identificar com certeza as espécies exibidas em cada nível, a Seek acrescenta mais um ponto à barra. Quando o organismo for identificado com uma espécie, tire a foto!",
    "header_2": "Dicas e truques",
    "tips": "O Seek é melhor na identificação de fotos com boa iluminação e imagem nítida da espécie. Tente diferentes ângulos até obter uma boa foto.\n\nO Seek ainda está aprendendo. Assim, se ocorre alguma dificuldade no preenchimento dos pontos, provavelmente é porque você está vendo um organismo que não é comum no banco de dados do iNaturalist. Você pode publicar observações no iNaturalist para ajudar. Logo mais, você poderá fazer publicações no iNaturalist a partir do Seek!",
    "header_3": "Lembrar",
    "tip_1": "Fique sempre atento ao que está à sua volta e permaneça em segurança!",
    "tip_2": "Não coma nada que encontrar em estado selvagem.",
    "tip_3": "Não infrinja regras.",
    "tip_4": "Respeita os outros seres vivos não os importunando ou tocando neles. Alguns podem picar ou morder."
  },
  "confirm": {
    "identify": "Identificar esta foto?",
    "button": "Identificar foto"
  },
  "levels": {
    "tadpole": "Girino",
    "cub": "Filhote",
    "tracker": "Batedor",
    "surveyor": "Avaliador",
    "naturalist": "Naturalista",
    "seeker": "Investigador",
    "explorer": "Explorador",
    "adventurer": "Aventureiro",
    "biologist": "Biólogo"
  },
  "badges": {
    "your_level": "O seu nível",
    "login": "Entre com a conta do iNaturalist para publicar observações na comunidade online!",
    "achievements": "Conquistas",
    "observe_plural": {
      "zero": "Observe {{count}} espécies para chegar ao próximo nível!",
      "one": "Observe {{count}} espécies para chegar ao próximo nível!",
      "two": "Observe {{count}} espécies para chegar ao próximo nível!",
      "few": "Observe {{count}} espécies para chegar ao próximo nível!",
      "many": "Observe {{count}} espécies para chegar ao próximo nível!",
      "other": "Observe {{count}} espécies para chegar ao próximo nível!"
    },
    "observe_max": "Você atingiu o nível máximo no Seek!",
    "observe_species": "Observar",
    "species_badges": "Distintivos de espécies",
    "challenge_badges": "Distintivos de desafio",
    "observed": "Espécies observadas",
    "earned": "Distintivos ganhos",
    "you_found": "Você encontrou",
    "bird_1": "1 ave!",
    "bird_5": "5 aves!",
    "bird_15": "15 aves!",
    "amphibian_1": "1 anfíbio!",
    "amphibian_5": "5 anfíbios!",
    "amphibian_15": "15 anfíbios!",
    "reptile_1": "1 réptil!",
    "reptile_5": "5 répteis!",
    "reptile_15": "15 répteis!",
    "mammal_1": "1 mamífero!",
    "mammal_5": "5 mamíferos!",
    "mammal_15": "15 mamíferos!",
    "fish_1": "1 peixe!",
    "fish_5": "5 peixes!",
    "fish_15": "15 peixes!",
    "mollusk_1": "1 molusco!",
    "mollusk_5": "5 moluscos!",
    "mollusk_15": "15 moluscos!",
    "insect_1": "1 inseto!",
    "insect_5": "5 insetos!",
    "insect_15": "15 insetos!",
    "arachnid_1": "1 aracnídeo!",
    "arachnid_5": "5 aracnídeos!",
    "arachnid_15": "15 aracnídeos!",
    "fungi_1": "1 fungo!",
    "fungi_5": "5 fungos!",
    "fungi_15": "15 fungos!",
    "plant_1": "1 planta!",
    "plant_5": "5 plantas!",
    "plant_20": "20 plantas!",
    "name_bird_1": "Distintivo de Ave de Bronze",
    "name_bird_5": "Distintivo de Ave de Prata",
    "name_bird_15": "Distintivo de Ave de Ouro",
    "name_amphibian_1": "Distintivo de Anfíbio de Bronze",
    "name_amphibian_5": "Distintivo de Anfíbio de Prata",
    "name_amphibian_15": "Distintivo de Anfíbio de Ouro",
    "name_reptile_1": "Distintivo de Réptil de Bronze",
    "name_reptile_5": "Distintivo de Réptil de Prata",
    "name_reptile_15": "Distintivo de Réptil de Ouro",
    "name_mammal_1": "Distintivo de Mamífero de Bronze",
    "name_mammal_5": "Distintivo de Mamífero de Prata",
    "name_mammal_15": "Distintivo de Mamífero de Ouro",
    "name_fish_1": "Distintivo de Peixe de Bronze",
    "name_fish_5": "Distintivo de Peixe de Prata",
    "name_fish_15": "Distintivo de Peixe de Ouro",
    "name_mollusk_1": "Distintivo de Molusco de Bronze",
    "name_mollusk_5": "Distintivo de Molusco de Prata",
    "name_mollusk_15": "Distintivo de Molusco de Ouro",
    "name_insect_1": "Distintivo de Inseto de Bronze",
    "name_insect_5": "Distintivo de Inseto de Prata",
    "name_insect_15": "Distintivo de Inseto de Ouro",
    "name_arachnid_1": "Distintivo de Aracnídeo de Bronze",
    "name_arachnid_5": "Distintivo de Aracnídeo de Prata",
    "name_arachnid_15": "Distintivo de Aracnídeo de Ouro",
    "name_fungi_1": "Distintivo de Fungo de Bronze",
    "name_fungi_5": "Distintivo de Fungo de Prata",
    "name_fungi_15": "Distintivo de Fungo de Ouro",
    "name_plant_1": "Distintivo de Planta de Bronze",
    "name_plant_5": "Distintivo de Planta de Prata",
    "name_plant_20": "Distintivo de Planta de Ouro",
    "to_earn": "Para ganhar este distintivo:"
  },
  "observations": {
    "header": "Minhas observações",
    "no_obs": "Você ainda não tem nenhuma observação!",
    "help": "Tire uma foto de uma planta, um animal ou qualquer ser vivo usando a nossa câmera e o nosso modelo de IA ajudará você a identificá-lo!",
    "open_camera": "Abrir câmera",
    "not_seen": "Você ainda não observou nenhum {{iconicTaxon}}!",
    "search": "Pesquisar observações",
    "search_empty": "Não foram encontradas observações com esse termo de pesquisa.",
    "reset_search": "Redefinir pesquisa"
  },
  "species_detail": {
    "near": "Ao redor",
    "about": "Sobre",
    "range_map": "Mapa de cobertura",
    "range_about": "Um mapa de observações dessa espécie visto no iNaturalist.",
    "view_map": "Exibir mapa de cobertura",
    "legend": "Legenda",
    "current_location": "Localização atual",
    "obs": "Minha observação Seek",
    "obs_inat": "Observações no iNaturalist",
    "cc": "CC",
    "license": "Licença",
    "taxonomy": "Taxonomia",
    "taxonomy_about": "A classificação do organismo em cada nível na Árvore da vida.",
    "inat_obs": "Observações do iNaturalist",
    "inat_obs_about": "O número total de observações dessa espécie criadas no iNaturalist na região e no mundo inteiro.",
    "monthly_obs": "Sazonalidade",
    "monthly_obs_about": "Observações desse organismo no mundo, por mês.",
    "worldwide": "No mundo inteiro",
    "seen_on": "Você observou em {{date}}",
    "endangered": "Ameaçada de extinção",
    "endemic": "Endêmica",
    "native": "Nativa",
    "threatened": "Ameaçada",
    "introduced": "Introduzida",
    "endangered_about": "Essa espécie está ameaçada de extinção em toda a área de cobertura ou em uma parte significativa dessa área.",
    "endemic_about": "Essa espécie ocorre naturalmente nessa área e não é encontrada em nenhum outro lugar.",
    "native_about": "Essa espécie ocorre naturalmente nessa área e não foi trazida para ela pelos seres humanos.",
    "threatened_about": "Essa espécie provavelmente se tornará ameaçada de extinção no futuro.",
    "introduced_about": "Essa espécie foi trazida para essa área pelos seres humanos e não ocorre naturalmente nela.",
    "got_it": "Entendi!",
    "wikipedia": "{{about}} Fonte: Wikipedia",
    "wikipedia_1": "Wikipédia",
    "similar": "Espécies semelhantes",
    "similar_about": "Organismos frequentemente identificados como sendo esta espécie por engano.",
    "similar_no_species": "Parece que não foram observadas muitas espécies semelhantes nas proximidades!",
    "plant": "planta",
    "amphibian": "anfíbio",
    "fungi": "fungo",
    "fish": "peixe",
    "reptile": "réptil",
    "arachnid": "aracnídeo",
    "bird": "ave",
    "insect": "inseto",
    "mollusk": "molusco",
    "mammal": "mamífero",
    "species_saved": "Esta espécie foi salva nas suas observações.",
    "you": "Veja – é você! Saia e encontre algumas espécies silvestres para saber ainda mais sobre elas.",
    "internet_error": "Precisamos da internet para gerar a tela de detalhes de espécies. Toque para tentar novamente."
  },
  "about": {
    "header": "Sobre",
    "seek": "A Seek foi criada pela equipe do iNaturalist.",
    "joint_initiative": "O iNaturalist é uma iniciativa conjunta da California Academy of Sciences com a National Geographic Society.",
    "original": "O Seek foi originalmente criada com o apoio da HHMI Tangled Bank Studios e aprimorada com o apoio do Nosso Planeta da Netflix e da WWF.",
    "designed_by": "Concebido e desenvolvido pela equipe do iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary e Yaron Budowski. Agradecimentos especiais à Visiopedia e à comunidade do iNaturalist.",
    "version": "Versão",
    "help": "Para receber ajuda com o Seek, por favor envie um e-mail para help+seek@inaturalist.org.",
    "translations": "Agradecemos pela assistência de tradução proporcionada pela comunidade crowdin.com, especialmente: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martićnez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, saariko, Sakatur, TheKakarinka, Wouter Koch e Yulia Lygina.",
    "join_crowdin": "Para se juntar à equipe de tradução do Seek, visite https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Publicar no iNaturalist",
    "notes": "Adicionar anotações aqui",
    "date": "data",
    "location": "localização",
    "geoprivacy": "geoprivacidade",
    "open": "Aberto",
    "obscured": "Obscuro",
    "private": "Privado",
    "yes": "Sim",
    "no": "Não",
    "captive": "cativeiro/cultivado",
    "what_seen": "O que você viu?",
    "id": "Identificação do Seek",
    "edit_location": "Editar localização",
    "save_location": "Gravar localização",
    "unknown": "Desconhecido",
    "posting": "Publicando sua Observação",
    "posting_success": "Publicado no iNaturalist!",
    "posting_failure": "Publicação no iNaturalist falhou",
    "error_photo_upload": "A sua observação foi publicada no iNaturalist, mas infelizmente a sua foto não pôde ser enviada.\n\nTente entrar na web ou aplicativo móvel do iNaturalist para ver a sua observação e adicionar uma foto.",
    "error_observation": "A sua observação não foi publicada no iNaturalist. Verifique sua conexão com a internet e tente novamente.",
    "error_token": "Não foi possível fazer uma conexão autenticada com o servidor iNaturalist. Por favor, tente novamente mais tarde.",
    "ok": "Ok",
    "wait": "Isto pode levar alguns minutos",
    "look_up": "Procure uma espécie por nome"
  },
  "posting_help": {
    "header": "Publicando ajuda",
    "identification": "Identificação de espécie",
    "id_description": "À medida que você envia a sua observação, você pode identificar a espécie em qualquer táxon no qual você está mais confiante- de uma classe como répteis, descendo para uma espécie, como um pássaro. Depois que a sua observação for publicada no iNaturalist, a nossa comunidade ajudará a identificar a espécie.\n\nVocê também pode optar por adicionar notas opcionais à sua observação aqui.",
    "date": "Data e Localização",
    "date_description": "Todas as observações do iNaturalist estão associadas a uma determinada data e localização. Desta forma, podemos ver claramente uma imagem global do modo como uma espécie está a ser desenvolvida a nível mundial ao longo do tempo.",
    "geoprivacy": "Geoprivacidade",
    "open_header": "Aberto: ",
    "obscured_header": "Oculto: ",
    "closed_header": "Privado: ",
    "yes_header": "Sim: ",
    "no_header": "Não: ",
    "open": "Outros usuários do iNaturalist poderão ver onde essa espécie foi observada, e os cientistas poderão usar esses dados para investigação.",
    "obscured": "A localização exata desta observação será ocultada de outros usuários no iNaturalist e, em vez disso, expandida para uma área maior. (A localização de todas as espécies ameaçadas é ocultada automaticamente)",
    "closed": "A localização desta observação não será compartilhada com outros usuários no iNaturalist.",
    "captive": "Cativo/Cultivado?",
    "no": "Trata-se de um organismo que naturalmente ocorre na natureza, e não foi trazido por seres humanos a este lugar.",
    "yes": "Este organismo foi colocado neste local pelos seres humanos. Isto se aplica a plantas de jardim, animais de estimação e de zoológico.",
    "addendum": "* Adicionar observações a projetos não é compatível no Seek. Se quiser de adicionar suas observações a um projeto, por favor, faça isso no iNaturalist.org ou use o aplicativo iNaturalist."
  },
  "delete": {
    "header": "Apagar espécie?",
    "description": "Deseja apagar esta espécie das suas observações? Isto pode afetar os seus desafios e distintivos.",
    "yes": "Sim, apague-o das minhas observações",
    "no": "Cancelar"
  },
  "warning": {
    "remember": "Lembrar",
    "tip_1": "Fique sempre atento ao que está à sua volta, permaneça em segurança e não infrinja regras.",
    "tip_2": "Não coma nada que encontrar na natureza.",
    "tip_3": "Respeite os outros seres vivos, não os incomode nem toque neles. Alguns podem picar ou morder.",
    "tip_4": "As crianças devem ter a supervisão de adultos."
  },
  "accessibility": {
    "menu": "Abrir menu",
    "camera": "Abrir câmera",
    "notifications": "Ver notificações",
    "iNatStats": "Ver tela de estatísticas do iNat",
    "flag": "Marcar esta observação como incorreta",
    "back": "Voltar à tela anterior",
    "user_location": "Voltar à sua localização atual",
    "help": "Toque para a tela de ajuda",
    "take_photo": "Toque para tirar uma foto",
    "scroll_left": "Toque para rolar à esquerda",
    "scroll_right": "Toque para rolar à direita"
  },
  "review": {
    "title": "Avaliar este aplicativo",
    "rate": "Se gostou deste aplicativo, por favor, avalie na Play Store! Obrigado pelo apoio!",
    "rate_now": "Avaliar agora",
    "later": "Depois"
  },
  "attributions": {
    "all": "todos os direitos reservados",
    "some": "alguns direitos reservados"
  },
  "debug": {
    "logs": "Enviar relatórios por email"
  },
  "settings": {
    "header": "Câmera do Seek",
    "common_names": "Mostrar nomes comuns",
    "scientific_names": "Mostrar nomes científicos",
    "donate": "Doar",
    "donate_header": "Apoie o iNaturalist",
    "donate_description": "Gosta do Seek? Considere doar para o iNaturalist! Nós dependemos de doações de pessoas como você para manter gratuitos os nossos aplicativos.",
    "language": "Língua do aplicativo",
    "device_settings": "Use as configurações de idioma do dispositivo",
    "auto_capture": "Tirar automaticamente uma foto quando a identificação obter a espécie.",
    "species_detail": "Detalhe da espécie",
    "seasonality": "Sazonalidade",
    "seasonality_option_1": "Mostrar sazonalidade com base em observações mundiais do iNaturalist",
    "seasonality_option_2": "Mostrar sazonalidade com base em observações do iNaturalist próximo da minha localização atual (espécies não encontradas perto da minha localização não terão sazonalidade)"
  },
  "seek_challenges": {
    "badge": "Distintivo do Seek",
    "header": "Você concluiu o desafio do Seek de {{date}}!",
    "text": "Obrigado por participar do desafio global! O Seek está aqui para ajudá-lo a se conectar a todas as espécies que nos rodeiam. Saia, explore e aprenda sobre a natureza ao seu redor!",
    "citizen_science": "Desafio Ciência Cidadã",
    "completed": "Você concluiu o desafio e ganhou o distintivo do desafio!",
    "april_2020_description": "Abril de 2020 é o aniversário do lançamento do novo Seek pelo iNaturalist! No ano passado, crescemos muito e ajudamos mais de um milhão de pessoas a sentir-se mais conectadas ao mundo ao seu redor. A natureza está ao seu redor, você só precisa procurá-la!\n\nPara começar a nossa próxima rodada de desafios, veja se você consegue encontrar 10 espécies que ainda não observou.",
    "action_april_2020": "Abril é o mês da Ciência Cidadã! Você pode contribuir para a compreensão científica da biodiversidade como um cientista cidadão publicando suas observações do Seek no iNaturalist.\n\nSe você tiver 13 anos ou mais (ou tiver permissão dos pais), você pode criar uma conta no iNaturalist e publicar e compartilhar as observações com uma comunidade mais ampla, incluindo cientistas!",
    "backyard": "Desafio do Quintal",
    "may_2020_description": "Você não precisa ir muito longe para encontrar a natureza ao seu redor. Mesmo no seu quintal ou bairro, você pode encontrar plantas, pássaros e insetos que compartilham seu espaço.",
    "action_may_2020": "Use as espécies do Seek na tela inicial para aprender sobre todos as aves, plantas e insetos que foram observados em volta de você e ver as páginas das suas espécies. A que hora do ano eles são mais observados? Então tente explorar em algum lugar novo: que espécies você poderia encontrar perto do Cairo, Paris ou Jacarta?",
    "mission_1_may_2020": "Encontre 5 plantas",
    "mission_2_may_2020": "Encontre 2 insetos",
    "mission_3_may_2020": "Encontre 1 aracnídeo",
    "mission_4_may_2020": "Encontre 2 aves",
    "resilience": "Desafio da Resiliência",
    "mission_1_june_2020": "Encontre 2 plantas da ordem dos Asterales (flores compostas e outras)",
    "mission_2_june_2020": "Encontre 3 aves da ordem Passeriformes (pássaros)",
    "mission_3_june_2020": "Encontre 1 inseto da ordem de Coleoptera (besouros)",
    "june_2020_description": "A natureza é resiliente e está ao nosso redor. De cidades até terras agrícolas, as plantas e os animais encontram uma maneira de prosperar. Mesmo em áreas urbanas, plantas, aves e insetos coexistem com todos nós.",
    "action_june_2020": "Sabia que pode ver nomes científicos em vez de nomes comuns na câmera do Seek? Vá para a página de configurações do menu para alterar a exibição de nomes comuns para nomes científicos!",
    "river": "Desafio do Rio",
    "mission_1_july_2020": "Encontre 2 peixes ou anfíbios",
    "mission_2_july_2020": "Encontre 3 pássaros aquáticos das ordens Anseriformes, Charadriformes, Coraciiformes, Gaviiformes, Gruíformes, Pelecaniformes, Phoenicopformes, Podipediformes, procelularicidade, Sfenisciformes e Suliformes",
    "mission_3_july_2020": "Encontre 1 molusco",
    "july_2020_description": "Os rios são um centro de biodiversidade. Abriga desde microinvertebrados a grandes vertebrados, os rios ajudam os organismos em torno deles a prosperar.",
    "action_july_2020": "Quando você está perto de uma área com água, que organismos você observa? Que espécie está nadando na água? Que espécies estão voando sobre ela? Há organismos na água que você não consegue ver?",
    "pollinator": "Desafio polinizador",
    "mission_1_aug_2020": "Encontre 2 plantas da ordem Lamiales (hortelãs, plantagos, oliveiras e outras)",
    "mission_2_aug_2020": "Encontre 1 planta da família Asteraceae (girassóis, margaridas, cardos e outras)",
    "mission_3_aug_2020": "Encontre 1 planta da ordem Rosales (rosas, olmos, figueiras e outras)",
    "mission_4_aug_2020": "Encontre 2 insetos das ordens:\n\nHymenoptera (formigas, abelhas, vespas e silfídeos);\nLepidoptera (borboletas e mariposas);\nBesouros (Coleoptera);\nMoscas (Diptera)",
    "aug_2020_description": "Os polinizadores nos dão alimentos que comemos e flores que apreciamos! Movendo pólen entre diferentes plantas usando o corpo, os polinizadores ajudam muitos tipos de plantas a reproduzir.",
    "action_aug_2020": "Fique atento aos polinizadores ao seu redor. Há abelhas ou borboletas que visitam as flores no seu jardim ou bairro?",
    "herbivore": "Desafio Herbívoro",
    "mission_1_sept_2020": "Encontre 10 plantas",
    "mission_2_sept_2020": "Encontre 1 mamífero",
    "mission_3_sept_2020": "Encontre 2 insetos das ordens:\n\nLepidoptera (borboletas e mariposas);\nHemiptera (percevejos, cigarrinhas, pulgões e similares)",
    "sept_2020_description": "Os herbívoros são animais adaptados para se alimentarem apenas de plantas. Os mamíferos herbívoros muitas vezes têm sistemas digestórios complexos que lhes permitem fazer a digestão de grandes quantidades de material vegetal. Por exemplo, as vacas têm na verdade 4 estômagos para digerir as plantas que consomem. Outros mamíferos são especializados em frutas (morcegos-da-fruta) ou sementes (esquilos). Muitos insetos são também adaptados à alimentação de diferentes partes das plantas, como as lagartas que comem folhas ou os pulgões que consomem a seiva das raízes.",
    "action_sept_2020": "Faça uma pesquisa sobre como o consumo de carne impacta no meio ambiente. Que passos você pode dar para reduzir o seu próprio impacto?\n\nAlternativa: que tipos de planta você consome? De que partes da planta eles vêm? Você consegue descobrir que animais também gostam de consumir essas plantas?"
  },
  "replace_photo": {
    "header": "Substituir foto?",
    "description": "Gostaria de substituir a foto da sua nova observação?",
    "new": "Usar a foto nova",
    "old": "Usar foto anterior"
  },
  "inat_card": {
    "header": "iNaturalist",
    "header_1": "Achamos que você vai gostar do iNaturalist.",
    "text_1": "aprenda mais sobre os seres vivos ao seu redor",
    "text_2": "faça parte de uma comunidade que é tão curiosa sobre a natureza como você",
    "text_3": "compartilhe observações com a comunidade como também compartilhe observações através do Seek!",
    "download": "Comece baixando o aplicativo iNaturalist ou visite inaturalist.org.\n\nJá tem uma conta iNaturalist? Entre no Seek com a sua conta atual!"
  }
}