{
  "species_nearby": {
    "header": "Espécies nas proximidades",
    "internet_error": "Precisamos de acesso à internet para gerar as espécies da sua região. Toque para tentar novamente.",
    "no_location": "Sem localização",
    "no_species": "Aparentemente, não foram observadas muitas espécies na região! Tente alterar sua localização ou ampliar o filtro de espécies.",
    "input_location_above_map": "Nenhum local encontrado; insira um nome de local acima para carregar o mapa e procurar por espécies nas proximidades",
    "error_alert_location_services": "Para continuar, ative os serviços de localização nas configurações do dispositivo",
    "species_nearby_requires_location": "Para encontrar espécies próximas, é necessário ativar a sua localização. Por favor, ative a localização nas configurações",
    "species_nearby_requires_android_accuracy": "Espécie nas proximidades requer sua localização. Por favor, verifique se os serviços de localização estão habilitados.",
    "choose_location_on_map": "ESCOLHA A LOCALIZAÇÃO NO MAPA"
  },
  "get_started": {
    "header": "Iniciar",
    "tip_1": "Tire fotos com a câmera do Seek para identificar os seres vivos ao seu redor.",
    "tip_2": "Tire foto de uma planta, um animal ou qualquer ser vivo usando a câmera e o Seek ajudará você a identificá-lo!",
    "tip_3": "Aceite um desafio patrocinado pela série Nosso Planeta e pela WWF e encontre espécies na comunidade mundial do Seek!"
  },
  "challenges_card": {
    "header": "Desafios",
    "join": "Entre no desafio da observação global e acompanhe no Nosso Planeta, na Netflix!",
    "take_challenge": "Aceitar o desafio",
    "continue_challenge": "Continuar desafio",
    "view_all": "Ver todos os desafios",
    "new_join": "Entre no desafio da observação global e acompanhe na Nosso Planeta, na Netflix!",
    "inat_admin": "Administradores do iNat: Obrigado por testar o Seek! Você está vendo o último desafio do iNat antes do início do mês para fins de teste."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "PUBLICAR NO  INATURALIST",
    "uploading_x_observations": {
      "zero": "Enviando {{count}} observações",
      "one": "Enviando {{count}} observações",
      "two": "Enviando {{count}} observações",
      "few": "Enviando {{count}} observações",
      "many": "Enviando {{count}} observações",
      "other": "Enviando {{count}} observações"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} observações enviadas!",
      "one": "{{count}} observações enviadas!",
      "two": "{{count}} observações enviadas!",
      "few": "{{count}} observações enviadas!",
      "many": "{{count}} observações enviadas!",
      "other": "{{count}} observações enviadas!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} observações para enviar",
      "one": "{{count}} observações para enviar",
      "two": "{{count}} observações para enviar",
      "few": "{{count}} observações para enviar",
      "many": "{{count}} observações para enviar",
      "other": "{{count}} observações para enviar"
    },
    "upload_now": "ENVIAR AGORA",
    "error_internet": "Falha na conexão de rede. Tente novamente mais tarde.",
    "error_downtime": {
      "zero": "O servidor do iNaturalist está em manutenção. Por favor, tente novamente em {{count}} horas.",
      "one": "O servidor do iNaturalist está em manutenção. Por favor, tente novamente em {{count}} horas.",
      "two": "O servidor do iNaturalist está em manutenção. Por favor, tente novamente em {{count}} horas.",
      "few": "O servidor do iNaturalist está em manutenção. Por favor, tente novamente em {{count}} horas.",
      "many": "O servidor do iNaturalist está em manutenção. Por favor, tente novamente em {{count}} horas.",
      "other": "O servidor do iNaturalist está em manutenção. Por favor, tente novamente em {{count}} horas."
    },
    "error_unknown": "Falha ao enviar. Detalhes do erro: {{errorText}}",
    "error_login": "Erro ao fazer login. Por favor, faça login com a sua conta iNaturalist no Seek na tela do iNaturalist ou Conquistas antes de tentar novamente.",
    "error_photo": "A foto não pode mais ser acessada no dispositivo.",
    "error_downtime_a_few_hours": "O servidor do iNaturalist está em manutenção. Por favor, tente novamente mais tarde."
  },
  "notifications": {
    "header": "Notificações",
    "learn_more": "Saiba mais sobre o iNaturalist",
    "earned_badges": "Você ganhou muitos distintivos! Talvez goste do iNaturalist!",
    "almost_finished": "Está quase a concluir o seu desafio!",
    "view_progress": "Ver o seu progresso",
    "challenge_completed": "Parabéns! Você concluiu um desafio",
    "view_challenges": "Ver desafio",
    "none": "Você ainda não tem nenhuma notificação!",
    "about": "Aqui, você será notificado sobre novos desafios à medida que eles estiverem disponíveis, atualizações do Seek e outras informações relevantes.",
    "new_challenge": "Há um novo desafio disponível!"
  },
  "login": {
    "log_in": "Entrar com o iNaturalist",
    "sign_up": "Inscrever-se no iNaturalist",
    "about": "Ao fazer login com o iNaturalist, você pode publicar observações na comunidade online através do Seek.",
    "skip_login": "Continuar sem se inscrever",
    "error_email": "Por favor, insira um endereço de e-mail válido",
    "error_credentials": "Nome de usuário ou senha incorretos",
    "error_username_taken": "Este nome de usuário já está em uso",
    "error_no_username": "Falta nome de usuário / e-mail",
    "error_no_password": "Falta senha",
    "error_internet": "Sem conexão à internet",
    "error_request_could_not_be_completed": "Your request could not be completed."
  },
  "inat_signup": {
    "welcome": "Bem-vindo ao Seek!",
    "enter_birthday": "Insira a sua data de nascimento",
    "permission": "Você precisa ter pelo menos 13 anos de idade para criar uma conta.",
    "privacy": "Política de privacidade",
    "continue": "Continuar",
    "enter_email": "Insira o e-mail do seu pai ou da sua mãe",
    "parent_email": "E-mail do Pai/Mãe/Responsável",
    "under_13": "Como você ainda não tem 13 anos, precisamos da autorização de um dos seus pais ou responsáveis para criar uma conta.",
    "sign_up": "Inscrever-se",
    "next": "Avançar",
    "submit": "Enviar",
    "email": "E-mail",
    "username": "nome de usuário",
    "password": "senha",
    "release_photos": "Sim, licenciar as minhas fotos para que os cientistas possam usar os meus dados!",
    "create_account": "Criar a minha conta",
    "thanks": "Obrigado!",
    "parent_instructions": "Enviamos um e-mail ao seu pai, mãe ou responsável com instruções.",
    "continue_no_log_in": "Continuar sem entrar",
    "terms": "Termos de Uso",
    "linked_account": "Você vinculou uma conta iNaturalist ao Seek!",
    "posting": "Publicando no iNaturalist",
    "posting_details": "Você pode publicar observações feitas no Seek para o iNaturalist imediatamente após tê-las adicionado às suas observações. Se você deseja publicá-las no iNaturalist mais tarde, por favor, use o aplicativo iNaturalist ou o website.",
    "observations": "Observações Salvas no Dispositivo",
    "observations_1": "Suas observações realizadas no Seek são armazenadas no seu dispositivo e NÃO estão salvas online.",
    "observations_2": "Excluir o aplicativo irá apagar todas as suas observações feitas no Seek.",
    "observations_3": "Seek não sincroniza suas observações com outros dispositivos.",
    "agree_to_terms": "Eu concordo com <terms>{{terms}}</terms> e <privacy>{{privacy}}</privacy>, e revisei a <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Diretrizes da Comunidade",
    "store_data": "Eu concordo em permitir que o iNaturalist armazene e processe tipos limitados de informações pessoais sobre mim para gerenciar minha conta",
    "learn_more": "Saiba mais",
    "learn_more_about_data_storage": "Nós armazenamos informações pessoais, como nomes de usuário e endereços de e-mail, para gerenciar contas neste site, e para cumprir as leis de privacidade, precisamos que você marque esta caixa para indicar que você concorda com o uso de informações pessoais. Para saber mais sobre quais informações coletamos e como as usamos, por favor consulte a nossa Política de Privacidade e os nossos Termos de Serviço.",
    "learn_more_about_licensing": "Marque esta caixa se você quer aplicar uma licença Creative Commons Atribuição-NãoComercial ao conteúdo enviado. Isto significa que qualquer pessoa pode copiar e reutilizar suas fotos e/ou observações sem pedir autorização, desde que lhe conceda crédito e não use as obras comercialmente. Você pode escolher uma licença diferente ou remover a licença depois, mas esta é a melhor licença para compartilhar com pesquisadores.",
    "about_personal_information": "Sobre informações pessoais",
    "about_licenses": "Sobre as licenças"
  },
  "inat_login": {
    "log_in_with_inat": "Entrar com a sua conta no iNaturalist",
    "username": "Nome de usuário",
    "username_email": "Nome de usuário / e-mail",
    "username_or_email": "Usuário ou e-mail",
    "password": "Senha",
    "forgot_password_header": "Esqueci a senha",
    "forgot_password": "Esqueceu a senha?",
    "log_in": "Entrar",
    "email": "E-mail",
    "no_worries": "Não se preocupe. Enviaremos instruções de redefinição de senha para o seu e-mail.",
    "reset": "Redefinir minha senha",
    "check_email": "Verifique o seu e-mail!",
    "reset_instructions": "Enviamos instruções de redefinição de senha para o seu e-mail.",
    "return_login": "Voltar à página de login."
  },
  "privacy": {
    "header": "Política de privacidade"
  },
  "menu": {
    "home": "Início",
    "achievements": "Conquistas",
    "challenges": "Desafios",
    "observations": "Observações",
    "inat": "iNaturalist",
    "about": "Quem somos",
    "settings": "Configurações"
  },
  "onboarding": {
    "onboarding_1": "Use a Câmera de Seek para identificar plantas, animais e fungos",
    "onboarding_2": "Saiba mais sobre os organismos ao seu redor",
    "onboarding_3": "Ganhe distintivos por observar diferentes espécies",
    "skip": "Ignorar por enquanto",
    "continue": "Continuar"
  },
  "location_picker": {
    "species_nearby": "Espécies próximas",
    "button": "Pesquisar nesta área",
    "undefined": "Localização indefinida"
  },
  "taxon_picker": {
    "all": "Todas as espécies",
    "plants": "plantas",
    "amphibians": "anfíbios",
    "fungi": "fungos",
    "fish": "peixes",
    "reptiles": "répteis",
    "arachnids": "aracnídeos",
    "birds": "aves",
    "insects": "insetos",
    "mollusks": "moluscos",
    "mammals": "mamíferos",
    "other": "outras espécies"
  },
  "challenges": {
    "header": "Desafios",
    "in_progress": "Em andamento",
    "not_started": "Não iniciado",
    "completed": "Concluído",
    "challenge": "Desafio",
    "badge": "Distintivo",
    "connectivity": "Desafio de conectividade",
    "biodiversity": "Desafio de biodiversidade",
    "productivity": "Desafio da Comunidade",
    "resilience": "Desafio Florestal",
    "farming": "Desafio Pastagens",
    "flow": "Desafio Água Fresca",
    "hotspots": "Desafio de alto-mar",
    "ice": "Desafio Climático",
    "badge_name_april": "Emblema de conectividade",
    "badge_name_may": "Emblema de Biodiversidade",
    "badge_name_june": "Emblema da Comunidade",
    "badge_name_august": "Emblema de Campo",
    "badge_name_september": "Emblema da Água Doce",
    "badge_name_october": "Emblema do Mar Alto",
    "badge_name_november": "Emblema da Floresta",
    "badge_name_december": "Emblema climático",
    "op": "Nosso Planeta",
    "start_now": "Iniciar agora",
    "mission_1_april": "Encontre 20 novas espécies!",
    "april_description": "Não estamos sós no nosso planeta! A vida selvagem está sempre ao nosso redor, queiramos ou não. Nas nossas casas, jardins, cidades e vilas há mundos escondidos para descobrir. Procure na sua casa e ao redor dela, e será surpreendido pela quantidade de vizinhos que encontrará.\n\nProcure plantas, fungos, insetos, aves e outros animais. Vá à procura de sinais de formas de vida mais discretas, pois dejetos, peles, ninhos, caminhos e teias podem dar-nos pistas para outras criaturas que compartilham a sua casa.",
    "start_challenge": "Iniciar o desafio",
    "open_camera": "Abrir câmera",
    "view_badge": "Ver distintivo",
    "your_mission": "A sua missão:",
    "mission_1_may": "Encontre 4 aves, mamíferos, répteis, anfíbios ou peixes diferentes",
    "mission_2_may": "Encontre 4 insetos diferentes",
    "mission_3_may": "Encontre 3 aracnídeos diferentes",
    "mission_4_may": "Encontre 6 plantas diferentes",
    "mission_5_may": "Encontre 3 fungos diferentes",
    "may_description": "Da floresta mais profunda ao menor parque, compartilhamos o planeta com uma incrível variedade de seres vivos, cada um adaptado ao ambiente específico em que vive. Procure um ponto da natureza na sua região e veja quantos tipos diferentes de seres vivos você consegue encontrar. Nessa jornada, você aprenderá quais são as características que diferenciam cada um desses grupos de organismos!",
    "congrats": "Parabéns! Você concluiu o Desafio da Nosso Planeta de {{month}}!",
    "thanks": "Obrigado pela sua participação! Todos podemos dar uma mãozinha à natureza. Acompanhe a viagem na série Nosso Planeta da Netflix e saiba mais em ourplanet.com.",
    "no_completed_challenges": "Os seus desafios concluídos aparecem aqui.",
    "no_challenges_in_progress": "Inicie um novo desafio abaixo para ganhar distintivos!",
    "no_new_challenges_header": "Você não tem nenhum novo desafio.",
    "no_new_challenges": "Avisaremos a você quando novos desafios estiverem disponíveis.",
    "completed_all": "Você concluiu todos os desafios disponíveis!",
    "number_observed_plural": {
      "zero": "{{count}} observados até agora",
      "one": "{{count}} observados até agora",
      "two": "{{count}} observados até agora",
      "few": "{{count}} observados até agora",
      "many": "{{count}} observados até agora",
      "other": "{{count}} observados até agora"
    },
    "how_to": "Conclua o desafio do Seek do mês de {{month}}!",
    "released": "O desafio será lançado em {{date}}.",
    "get_involved": "Participe",
    "action_april": "Verifique se você mora perto de uma cidade que faça parte do Desafio Cidade Natureza e, em caso afirmativo, procure atividades de gravação e identificação de vida silvestre em ambiente urbano!",
    "action_may": "Seja voluntário em grupos locais que ajudam a manter as áreas verdes da cidade.",
    "action_june": "Utilize os recursos de ourplanet.com para iniciar um projeto de ação da biodiversidade da sua região, ajudando a vida silvestre local.",
    "action_november_2019": "Colete sementes de árvores nativas locais, germine-as em vasos e depois plante as mudas.\n\nConverse com seus amigos e familiares sobre tudo que as árvores fazem por nós.",
    "action_august": "Plantar flores silvestres para fornecer comida aos polinizadores.\n\nFaça um \"hotel de insetos\" para fornecer casas para insetos no seu jardim ou na sua escola, agrupando pequenos comprimentos de tubos e recheando cada um com galhos pequenos e pedaços de bloco quebrado.",
    "action_september": "Faça um registro de quanto de água você usa durante o dia. Pense como você poderia reduzir essa quantidade para ajudar a minimizar a sobrecarga dos habitats de água doce.\n\nVerifique os cursos de água para saber se há poluição ou outros tipos de contaminação. Poderia iniciar uma campanha local para proteger este valioso ecossistema?",
    "action_october": "As aves precisam de alimento para as longas viagens que percorrem ao migrar. Nos meses de inverno, deixe nozes, sementes e bolas de gordura no jardim para ajudá-las.\n\nMuitas árvores e arbustos proveem frutos e refúgio para as aves que nos visitam.",
    "action_december": "Procure ou inicie um projeto de ciência cidadã que monitore os padrões de mudança na fenologia local. Esses dados podem ajudar os cientistas a entender o impacto das mudanças climáticas e prever os problemas que podem causar.",
    "june_description": "Cada espécie em um recife de coral é importante para o resto da comunidade, seja ela alimento para outras criaturas ou um predador que mantenha outras populações sob controle. As cadeias alimentares podem ser delicadas e complexas, como acontece em todos os ecossistemas do nosso planeta. Procure diferentes níveis tróficos ao seu redor e aprenda como cada um permite a sobrevivência das outras espécies.",
    "november_description": "Os seres humanos sempre dependeram das árvores e das florestas para sobreviver. Elas nos oferecem ar puro, alimento, abrigo e madeira. Retiram carbono do ar, aprisionando-o na madeira ou no solo. Passar algum tempo entre as árvores contribui para o nosso bem-estar físico e mental. Precisamos delas agora mais do que nunca, como acontece com outros seres vivos. Fique atento às árvores da sua região e experimente os benefícios que proporcionam!",
    "august_description": "Os grandes animais das pradarias estão perdendo seu habitat para a agricultura, mas não são a única forma de vida silvestre afetada pela produção de alimentos. Uma das causas da redução das populações de insetos é a substituição de seus habitats por áreas de cultivo, que são pulverizadas com pesticidas. Precisamos de insetos polinizadores para as nossas culturas e plantas silvestres florescerem, e muitos anfíbios, répteis, aves e mamíferos dependem de insetos para se alimentar. Preste atenção nos insetos à sua volta e dê um pouco de amor a eles!",
    "september_description": "A água doce é essencial para toda a vida na terra, e os habitats de água doce abrigam mais de 10% de todos os animais conhecidos e quase metade de todas as espécies de peixes conhecidas. Rios, riachos e lagos permitem que os animais silvestres percorram grandes distâncias para completar seus ciclos de vida. Preste atenção nos lagos, riachos, rios e lagoas da sua região e veja que espécies de água doce você consegue avistar.",
    "october_description": "Os mares cobrem vastas áreas do nosso planeta e, sem tecnologia moderna, os seres humanos teriam muita dificuldade em atravessar estas enormes extensões. No entanto, muitas espécies de pássaros fazem exatamente isso todos os anos. Milhões de aves migram de um país para o outro para escapar do frio e encontrar comida. Manter o controle de quando as espécies emigram pode ajudar-nos a compreender como as alterações climáticas estão a afetar o mundo natural. Procure pássaros visitando sua região e descubra onde mais eles passam seu tempo.",
    "december_description": "As mudanças climáticas estão afetando as terras geladas dos polos. O aumento da temperatura e as alterações dos padrões do clima podem levar as espécies a deixar habitats que se tornam desconfortáveis e deslocar-se para áreas que, antes, não poderiam atender a suas necessidades. Com isso, as alterações ligadas às estações do ano (conhecidas como 'fenologia\"), como a queda das folhas, o brotamento e a floração, podem começar a ocorrer em diferentes épocas do ano. Isso pode causar problemas difíceis de prover para outras espécies. Fique atento à flora da sua região e veja como o seu ambiente pode estar mudando.                   ",
    "mission_1_june": "Encontre 6 plantas diferentes (produtoras)",
    "mission_2_june": "Encontre quaisquer 3 grilos, gafanhotos, borboletas, mariposas, lagartas ou mamíferos que se alimentam de plantas (herbívoros)",
    "mission_3_june": "Encontre 2 diferentes aracnídeos, mantídeos ou mamíferos que se alimentam de carne (carnívoros)",
    "mission_4_june": "Encontre 2 fungos (decompositores)",
    "mission_1_november": "Encontre 10 árvores ou arbustos diferentes dos seguintes tipos: \n\n- pinheiros, coníferas, teixos e podocarpos;\n- palmeiras;\n- faias, nogueiras e carvalhos;\n- bordos, castanheiras, mangueiras, mognos e cítricas;\n- azevinhos; tramazeiras,\n- mostajeiros-brancos;\n- cerejeiras, macieiras e pereiras;\n- lodoeiros, álamos, choupos e salgueiros;\n- louros, abacateiros, benjoeiros e sassafrás;\n- olmos;\n- espinheiros e lilases;\n- figueiras e amoreiras;\n- árvores ou arbustos de manguezal;\n- combretum;\n- cornus, hortênsias e tupelos",
    "mission_1_august": "Encontre 10 insetos diferentes",
    "mission_1_september": "Encontre 10 espécies diferentes de: libélulas, anfíbios, peixes, patos, musgos, samambaias, lírios d'água, bolbos ou taboas",
    "mission_1_october": "Encontre 5 aves",
    "mission_1_december": "Encontre 20 plantas",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Espécies observadas",
    "species_nearby": "ESPÉCIES NAS PROXIMIDADES NESTE DESAFIO",
    "no_species_nearby": "Não encontramos nenhuma espécie deste desafio nas proximidades que você já não tenha observado",
    "species_nearby_internet_error": "Precisamos de Internet para gerar as espécies nas proximidades."
  },
  "results": {
    "observed_species": "Você observou uma nova espécie!",
    "learn_more": "Isso foi adicionado às suas observações. Saiba mais sobre essa espécie aqui:",
    "learn_more_no_location": "Saiba mais sobre essa espécie aqui:",
    "view_species": "Ver espécies",
    "back": "Voltar à câmera",
    "no_identification": "Não conseguimos identificar esta foto",
    "sorry": "Desculpe a situação, Seek ainda está aprendendo!\n\nTente um ângulo diferente, fazer zoom, ou tentar obter uma foto mais clara do organismo.",
    "take_photo": "Tirar outra foto",
    "common_ancestor": "Mas a Seek não conseguiu identificar a espécie exata.\n\nVocê pode tentar um ângulo diferente, ampliar ou tentar obter uma foto mais clara do organismo.",
    "believe": "Acreditamos que seja um membro de",
    "genus": "Acreditamos que seja um membro do gênero",
    "family": "Acreditamos que seja um membro da família",
    "order": "Acreditamos que seja um membro da ordem",
    "class": "Acreditamos que seja um membro da classe",
    "resighted": "Você voltou a ver uma espécie!",
    "date_observed": "Você a observou primeiro em:\n{{seenDate}}",
    "post_inat": "Se você tirou a foto original do organismo, pode ajudar a treinar o Seek sobre esta espécie publicando no iNaturalist, onde a comunidade ajudará a identificá-lo e a melhorar versões futuras.",
    "post": "Publicar no iNaturalist",
    "flag": "Identificação incorreta",
    "incorrect": "Esta espécie foi mal identificada?",
    "yes": "Sim, remova-o das minhas observações",
    "yes_resighted": "Sim, esta espécie foi mal identificada",
    "no": "Não, está correto",
    "enable_location": "A sua observação não tem localização",
    "enable_location_button": "ENABLE LOCATION",
    "error_server": "Desculpe, não pudemos sincronizar seus favoritos. Por favor, verifique sua conexão e tente novamente.",
    "error_image": "Desculpe, não pudemos sincronizar seus favoritos. Por favor, verifique sua conexão e tente novamente.",
    "error_species": "Desculpe, não pudemos sincronizar seus favoritos. Por favor, verifique sua conexão e tente novamente.",
    "error_location": "Para adicionar espécies às suas observações, você deve ativar a sua localização. Seek utiliza a sua localização para lembrar onde foi visto o organismo e contribuir para a ciência cidadã quando você postar no iNaturalist.",
    "error_downtime_plural": {
      "zero": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "one": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "two": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "few": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "many": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas.",
      "other": "Serviço temporariamente indisponível. Por favor, tente novamente em {{count}} horas."
    },
    "error_few": "alguns",
    "error_gps": "Não conseguimos detectar a sua localização. A sua observação foi salva, mas sem localização, você não poderá ver informações detalhadas, como mapas da área de distribuição. Tente mover-se para um lugar onde possa ver o céu e ativar a localização do seu dispositivo.",
    "error_timeout": "A sua localização demorou muito para recuperar. A sua observação foi salva, mas sem localização, você não poderá ver informações detalhadas como mapas da área de distribuição. Por favor, tente novamente mais tarde.",
    "nearby": "Espécies próximas deste táxon",
    "nothing_nearby": "Parece que não foram observadas muitas espécies deste táxon nas proximidades! Tente tirar outra foto ou publicá-la no iNaturalist.",
    "tap": "Toque para carregar espécies ao redor",
    "social": "Compartilhar na rede social"
  },
  "banner": {
    "view": "Ver distintivo",
    "badge": "Distintivo",
    "challenge_progress": "Você encontrou mais uma espécie!",
    "challenge_view": "Ver o seu progresso",
    "level_up": "Você subiu de nível!",
    "number_seen_plural": {
      "zero": "Você viu {{count}} espécies!",
      "one": "Você viu {{count}} espécies!",
      "two": "Você viu {{count}} espécies!",
      "few": "Você viu {{count}} espécies!",
      "many": "Você viu {{count}} espécies!",
      "other": "Você viu {{count}} espécies!"
    }
  },
  "camera": {
    "label": "Câmera",
    "on": "ligado",
    "off": "desl.",
    "scan": "Continue a procurar no ambiente organismos para identificar!",
    "scan_class": "Tente diferentes ângulos até obter a identificação da espécie!",
    "scan_genus": "Quase na espécie!",
    "scan_species": "É isso! Agora tire uma foto para adicionar esta espécie às suas observações.",
    "kingdom": "reino",
    "phylum": "filo",
    "class": "classe",
    "order": "ordem",
    "family": "família",
    "genus": "gênero",
    "species": "espécie",
    "error_permissions": "Precisamos acessar a câmera para ajudá-lo a identificar as espécies!",
    "error_gallery": "Precisamos acessar o rolo da sua câmera para salvar as fotos que você tirar!",
    "permissions": "Habilite permissões em configurações",
    "please_permissions": "Por favor, habilite as permissões nas configurações",
    "error_classifier": "Desculpe, não foi possível carregar esta informação.",
    "error_camera": "Desculpe, não conseguimos carregar a câmera",
    "error_device": "Desculpe, o dispositivo que você está usando não é compatível",
    "error_take": "Desculpe, não conseguimos capturar a sua foto",
    "error_photos": "Nenhuma foto foi encontrada neste álbum de fotos. Tente selecionar um álbum diferente.",
    "error_version": "A Câmera de AR do Seek requer o iOS 11.0+. Seu dispositivo está executando a versão de SO {{OS}}.",
    "error_cameraManager": "Desculpe, não foi possível carregar o Gerenciador de Câmera",
    "error_photoError": "Desculpe, o objeto da foto não foi encontrado",
    "error_selected_photos": "Se suas permissões estiverem definidas para 'Fotos Selecionadas', você pode precisar reiniciar o Seek ou visitar as Configurações do iOS > Busca > Fotos > Fotos selecionadas para escolher quais fotos exibir aqui.",
    "plant_filter": "Somente plantas",
    "non_plant_filter": "Somente espécies que não sejam plantas",
    "filters_off": "Filtros desativados"
  },
  "gallery": {
    "label": "Fotos",
    "photo_library": "Galeria de Fotos"
  },
  "camera_help": {
    "title": "Câmera do Seek",
    "header": "O seu objetivo",
    "explanation_1": "Cada ponto na câmera do Seek representa um nível taxonômico que vai do reino até à espécie. Este sistema é como os cientistas classificam os seres vivos.",
    "explanation_2": "Aponte a câmera para seres vivos à sua volta e tire uma foto assim que o medidor estiver preenchido até a espécie.",
    "header_1": "Como funciona?",
    "how_works": "O modelo de identificação do Seek funciona usando diretamente a árvore da vida. Cada ponto da barra de identificação representa um nível taxonômico na árvore da vida. À medida que consegue identificar com certeza as espécies exibidas em cada nível, o Seek acrescenta mais um ponto à barra. Quando o organismo for identificado com a espécie, tire a foto!",
    "header_2": "Dicas e truques",
    "tips": "O Seek é melhor na identificação de fotos com boa iluminação e imagem nítida da espécie. Tente diferentes ângulos até obter uma boa foto.\n\nO Seek ainda está aprendendo. Assim, se ocorrer alguma dificuldade no preenchimento dos pontos, provavelmente é porque você está vendo um organismo que não é comum no banco de dados do iNaturalist. Você pode publicar observações no iNaturalist para ajudar. Logo mais, você poderá fazer publicações no iNaturalist a partir do Seek!",
    "header_3": "Avisos",
    "tip_1": "Fique sempre atento ao que está à sua volta e permaneça em segurança!",
    "tip_2": "Não coma nada que encontrar em estado selvagem.",
    "tip_3": "Não infrinja regras.",
    "tip_4": "Respeite os outros seres vivos, não os incomode nem toque neles. Alguns podem picar ou morder."
  },
  "confirm": {
    "identify": "Identificar esta foto?",
    "button": "Identificar foto"
  },
  "levels": {
    "tadpole": "Girino",
    "cub": "Filhote",
    "tracker": "Rastreador",
    "surveyor": "Avaliador",
    "naturalist": "Naturalista",
    "seeker": "Investigador",
    "explorer": "Explorador",
    "adventurer": "Aventureiro",
    "biologist": "Biólogo"
  },
  "badges": {
    "your_level": "O seu nível",
    "login": "Entre com a conta do iNaturalist para publicar observações na comunidade online!",
    "achievements": "Conquistas",
    "observe_plural": {
      "zero": "Observe {{count}} espécies para chegar ao próximo nível!",
      "one": "Observe {{count}} espécies para chegar ao próximo nível!",
      "two": "Observe {{count}} espécies para chegar ao próximo nível!",
      "few": "Observe {{count}} espécies para chegar ao próximo nível!",
      "many": "Observe {{count}} espécies para chegar ao próximo nível!",
      "other": "Observe {{count}} espécies para chegar ao próximo nível!"
    },
    "observe_max": "Você atingiu o nível máximo no Seek!",
    "observe_species": "Observe",
    "species_badges": "Distintivos de espécie",
    "challenge_badges": "Distintivos de desafio",
    "observed": "Espécies observadas",
    "earned": "Distintivos conquistados",
    "you_found": "Você encontrou",
    "bird_1": "1 ave!",
    "bird_5": "5 aves!",
    "bird_15": "15 aves!",
    "amphibian_1": "1 anfíbio!",
    "amphibian_5": "5 anfíbios!",
    "amphibian_15": "15 anfíbios!",
    "reptile_1": "1 réptil!",
    "reptile_5": "5 répteis!",
    "reptile_15": "15 répteis!",
    "mammal_1": "1 mamífero!",
    "mammal_5": "5 mamíferos!",
    "mammal_15": "15 mamíferos!",
    "fish_1": "1 peixe!",
    "fish_5": "5 peixes!",
    "fish_15": "15 peixes!",
    "mollusk_1": "1 molusco!",
    "mollusk_5": "5 moluscos!",
    "mollusk_15": "15 moluscos!",
    "insect_1": "1 inseto!",
    "insect_5": "5 insetos!",
    "insect_15": "15 insetos!",
    "arachnid_1": "1 aracnídeo!",
    "arachnid_5": "5 aracnídeos!",
    "arachnid_15": "15 aracnídeos!",
    "fungi_1": "1 fungo!",
    "fungi_5": "5 fungos!",
    "fungi_15": "15 fungos!",
    "plant_1": "1 planta!",
    "plant_5": "5 plantas!",
    "plant_20": "20 plantas!",
    "name_bird_1": "Distintivo de Ave de Bronze",
    "name_bird_5": "Distintivo de Ave de Prata",
    "name_bird_15": "Distintivo de Ave de Ouro",
    "name_amphibian_1": "Distintivo de Anfíbio de Bronze",
    "name_amphibian_5": "Distintivo de Anfíbio de Prata",
    "name_amphibian_15": "Distintivo de Anfíbio de Ouro",
    "name_reptile_1": "Distintivo de Réptil de Bronze",
    "name_reptile_5": "Distintivo de Réptil de Prata",
    "name_reptile_15": "Distintivo de Réptil de Ouro",
    "name_mammal_1": "Distintivo de Mamífero de Bronze",
    "name_mammal_5": "Distintivo de Mamífero de Prata",
    "name_mammal_15": "Distintivo de Mamífero de Ouro",
    "name_fish_1": "Distintivo de Peixe de Bronze",
    "name_fish_5": "Distintivo de Peixe de Prata",
    "name_fish_15": "Distintivo de Peixe de Ouro",
    "name_mollusk_1": "Distintivo de Molusco de Bronze",
    "name_mollusk_5": "Distintivo de Molusco de Prata",
    "name_mollusk_15": "Distintivo de Molusco de Ouro",
    "name_insect_1": "Distintivo de Inseto de Bronze",
    "name_insect_5": "Distintivo de Inseto de Prata",
    "name_insect_15": "Distintivo de Inseto de Ouro",
    "name_arachnid_1": "Distintivo de Aracnídeo de Bronze",
    "name_arachnid_5": "Distintivo de Aracnídeo de Prata",
    "name_arachnid_15": "Distintivo de Aracnídeo de Ouro",
    "name_fungi_1": "Distintivo de Fungo de Bronze",
    "name_fungi_5": "Distintivo de Fungo de Prata",
    "name_fungi_15": "Distintivo de Fungo de Ouro",
    "name_plant_1": "Distintivo de Planta de Bronze",
    "name_plant_5": "Distintivo de Planta de Prata",
    "name_plant_20": "Distintivo de Planta de Ouro",
    "to_earn": "Para ganhar este distintivo:"
  },
  "observations": {
    "header": "Minhas observações",
    "no_obs": "Você ainda não tem nenhuma observação!",
    "help": "Tire uma foto de uma planta, um animal ou qualquer ser vivo usando a nossa câmera e o nosso modelo de IA ajudará você a identificá-lo!",
    "open_camera": "Abrir câmera",
    "search": "Pesquisar observações",
    "search_empty": "Não foram encontradas observações com esse termo de pesquisa.",
    "reset_search": "Redefinir pesquisa",
    "not_seen_plants": "Você ainda não observou nenhuma planta!",
    "not_seen_amphibians": "Você ainda não observou nenhum anfíbio!",
    "not_seen_fungi": "Você ainda não observou nenhum fungo!",
    "not_seen_fish": "Você ainda não observou nenhum peixe!",
    "not_seen_reptiles": "Você ainda não observou nenhum réptil!",
    "not_seen_arachnids": "Você ainda não observou nenhum aracnídeo!",
    "not_seen_birds": "Você ainda não observou nenhuma ave!",
    "not_seen_insects": "Você ainda não observou nenhum inseto!",
    "not_seen_mollusks": "Você ainda não observou nenhum molusco!",
    "not_seen_mammals": "Você ainda não observou nenhum mamífero!",
    "not_seen_other": "Você ainda não observou nenhuma outra espécie!"
  },
  "species_detail": {
    "near": "Nas proximidades",
    "about": "Sobre",
    "range_map": "Mapa da área de distribuição",
    "range_about": "Um mapa de observações dessa espécie visto no iNaturalist.",
    "view_map": "Ver mapa",
    "legend": "Legenda",
    "current_location": "Localização atual",
    "obs": "Minha observação Seek",
    "obs_inat": "Observações no iNaturalist",
    "cc": "CC",
    "license": "Licença",
    "taxonomy": "Taxonomia",
    "taxonomy_about": "A classificação do organismo em cada nível na Árvore da vida.",
    "inat_obs": "Observações do iNaturalist",
    "inat_obs_about": "O número total de observações dessa espécie criadas no iNaturalist na região e no mundo inteiro.",
    "monthly_obs": "Sazonalidade",
    "monthly_obs_about": "Observações desse organismo no mundo, por mês.",
    "worldwide": "No mundo inteiro",
    "seen_on": "Você observou em {{date}}",
    "endangered": "Ameaçada de extinção",
    "endemic": "Endêmica",
    "native": "Nativa",
    "threatened": "Ameaçada",
    "introduced": "Introduzida",
    "endangered_about": "Essa espécie está ameaçada de extinção em toda a área de cobertura ou em uma parte significativa dessa área.",
    "endemic_about": "Essa espécie ocorre naturalmente nessa área e não é encontrada em nenhum outro lugar.",
    "native_about": "Essa espécie ocorre naturalmente nessa área e não foi trazida para ela pelos seres humanos.",
    "threatened_about": "Essa espécie provavelmente se tornará ameaçada de extinção no futuro.",
    "introduced_about": "Essa espécie foi trazida para essa área pelos seres humanos e não ocorre naturalmente nela.",
    "got_it": "Entendi!",
    "wikipedia": "Fonte: Wikipédia",
    "wikipedia_1": "Wikipédia",
    "similar": "Espécies semelhantes",
    "similar_about": "Organismos frequentemente identificados como sendo esta espécie por engano.",
    "similar_no_species": "Parece que não foram observadas muitas espécies semelhantes nas proximidades!",
    "plant": "planta",
    "amphibian": "anfíbio",
    "fungi": "fungo",
    "fish": "peixe",
    "reptile": "réptil",
    "arachnid": "aracnídeo",
    "bird": "ave",
    "insect": "inseto",
    "mollusk": "molusco",
    "mammal": "mamífero",
    "species_saved": "Esta espécie foi salva nas suas observações.",
    "you": "Ei, você! Saia e encontre algumas espécies silvestres para saber ainda mais sobre elas.",
    "internet_error": "Precisamos da internet para gerar a tela de detalhes de espécies. Toque para tentar novamente.",
    "no_photos_found": "Nenhuma foto encontrada para esta espécie.",
    "copied": "COPIADO!"
  },
  "about": {
    "header": "Sobre",
    "seek": "O Seek foi criado pela equipe do iNaturalist.",
    "joint_initiative": "O iNaturalist é uma iniciativa conjunta da California Academy of Sciences com a National Geographic Society.",
    "original": "O Seek foi originalmente criado com o apoio da HHMI Tangled Bank Studios e aprimorado com o apoio da série Nosso Planeta na Netflix e da WWF.",
    "designed_by": "Concebido e desenvolvido pela equipe do iNaturalist:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, and Yaron Budowski. Special thanks to Grant Van Horn from Visipedia for help with the computer vision technology, and the iNaturalist community.",
    "version": "Versão",
    "help": "Para receber ajuda com o Seek, por favor envie um e-mail para help+seek@inaturalist.org.",
    "translators": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "Para se juntar à equipe de tradução do Seek, visite https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Publicar no iNaturalist",
    "notes": "Adicionar anotações aqui",
    "date": "data",
    "location": "localização",
    "geoprivacy": "geoprivacidade",
    "open": "Aberto",
    "obscured": "Obscuro",
    "private": "Privado",
    "yes": "Sim",
    "no": "Não",
    "captive": "cativeiro/cultivado",
    "what_seen": "O que você viu?",
    "id": "Identificação do Seek",
    "edit_location": "Editar localização",
    "save_location": "Gravar localização",
    "unknown": "Desconhecido",
    "ok": "Ok",
    "look_up": "Procure uma espécie por nome",
    "latitude_longitude": "Lat: {{latitude}}, Long: {{longitude}}",
    "major_taxa": "TÁXONS PRINCIPAIS",
    "animals": "Animais",
    "protozoans": "Protozoários",
    "kelp": "Algas, diatomáceas e similares"
  },
  "posting_status": {
    "posting_to_inat_background": "PUBLICAR NO INATURALIST EM SEGUNDO PLANO",
    "posting_to_inat_background_description": "Publicar no iNaturalist continuará em segundo plano enquanto o Seek está aberto.\n\nVocê pode verificar o status dos envios na tela de início.",
    "no_internet": "SEM INTERNET!",
    "no_internet_description": "A sua observação não foi enviada para o iNaturalist porque você não está conectado à internet.\n\nVocê pode enviar a sua observação pela tela de início assim que tiver internet."
  },
  "posting_help": {
    "header": "Publicando ajuda",
    "identification": "Identificação de espécie",
    "id_description": "À medida que você envia a sua observação, você pode identificar a espécie em qualquer táxon no qual você está mais confiante - desde uma classe como répteis, descendo para uma espécie, como o Pardal. Depois que a sua observação for publicada no iNaturalist, a nossa comunidade ajudará a identificar a espécie.\n\nVocê também pode optar por adicionar notas opcionais à sua observação aqui.",
    "date": "Data e Localização",
    "date_description": "Todas as observações do iNaturalist estão associadas a uma determinada data e localização. Desta forma, podemos ver claramente uma imagem global do modo como uma espécie está a ser desenvolvida a nível mundial ao longo do tempo.",
    "geoprivacy": "Geoprivacidade",
    "open_header": "Aberto: ",
    "obscured_header": "Oculto: ",
    "closed_header": "Privado: ",
    "yes_header": "Sim: ",
    "no_header": "Não: ",
    "open": "Outros usuários do iNaturalist poderão ver onde essa espécie foi observada, e os cientistas poderão usar esses dados para investigação.",
    "obscured": "A localização exata desta observação será ocultada de outros usuários no iNaturalist e, em vez disso, expandida para uma área maior. (A localização de todas as espécies ameaçadas é ocultada automaticamente)",
    "closed": "A localização desta observação não será compartilhada com outros usuários no iNaturalist.",
    "captive": "Cativo/Cultivado?",
    "no": "Trata-se de um organismo que naturalmente ocorre na natureza, e não foi trazido por seres humanos a este lugar.",
    "yes": "Este organismo foi colocado neste local pelos seres humanos. Isto se aplica a plantas de jardim, animais de estimação e de zoológico.",
    "addendum": "* Adicionar observações a projetos não é compatível no Seek. Se quiser de adicionar suas observações a um projeto, por favor, faça isso no iNaturalist.org ou use o aplicativo iNaturalist."
  },
  "delete": {
    "header": "Apagar espécie?",
    "description": "Deseja apagar esta espécie das suas observações? Isto pode afetar os seus desafios e distintivos.",
    "yes": "Sim, apague-o das minhas observações",
    "no": "Cancelar"
  },
  "warning": {
    "remember": "Lembrar",
    "tip_1": "Fique sempre atento ao que está à sua volta, permaneça em segurança e não infrinja regras.",
    "tip_2": "Não coma nada que encontrar na natureza.",
    "tip_3": "Respeite os outros seres vivos, não os incomode nem toque neles. Alguns podem picar ou morder.",
    "tip_4": "As crianças podem precisar da supervisão de um adulto."
  },
  "accessibility": {
    "menu": "Abrir menu",
    "camera": "Abrir câmera",
    "notifications": "Ver notificações",
    "iNatStats": "Ver tela de estatísticas do iNat",
    "flag": "Marcar esta observação como incorreta",
    "back": "Voltar à tela anterior",
    "user_location": "Voltar à sua localização atual",
    "open_help": "Abrir tela de ajuda da câmera",
    "open_posting_help": "Abrir publicação na tela de ajuda do iNaturalist",
    "take_photo": "Toque para tirar uma foto",
    "scroll_left": "Toque para rolar à esquerda",
    "scroll_right": "Toque para rolar à direita",
    "warning_modal": "Avisos de câmera AR",
    "get_started_modal": "Dicas para começar"
  },
  "review": {
    "title": "Avaliar este aplicativo",
    "rate": "Se gostou deste aplicativo, por favor, avalie na Play Store! Obrigado pelo apoio!",
    "rate_now": "Avaliar agora",
    "later": "Depois"
  },
  "attributions": {
    "all": "todos os direitos reservados",
    "some": "alguns direitos reservados"
  },
  "debug": {
    "logs": "Enviar relatórios por email"
  },
  "settings": {
    "header": "Câmera do Seek",
    "common_names": "Mostrar nomes comuns",
    "scientific_names": "Mostrar nomes científicos",
    "donate": "Doar",
    "donate_header": "Apoie o iNaturalist",
    "donate_description": "Gosta do Seek? Considere doar para o iNaturalist! Nós dependemos de doações de pessoas como você para manter gratuitos os nossos aplicativos.",
    "language": "Língua do aplicativo",
    "device_settings": "Use as configurações de idioma do dispositivo",
    "auto_capture": "Tirar automaticamente uma foto quando a identificação obter a espécie.",
    "species_detail": "Detalhe da espécie",
    "seasonality": "Sazonalidade",
    "seasonality_option_1": "Mostrar sazonalidade com base em observações mundiais do iNaturalist",
    "seasonality_option_2": "Mostrar sazonalidade com base em observações do iNaturalist próximo da minha localização atual (espécies não encontradas perto da minha localização não terão sazonalidade)",
    "donate_ios": "Por favor, visite o seguinte link para fazer uma doação ao Seek:"
  },
  "seek_challenges": {
    "badge": "Distintivo do Seek",
    "header": "Você concluiu o desafio do Seek de {{date}}!",
    "text": "Obrigado por participar do desafio global! O Seek está aqui para ajudá-lo a se conectar a todas as espécies que nos rodeiam. Saia, explore e aprenda sobre a natureza ao seu redor!",
    "citizen_science": "Desafio Ciência Cidadã",
    "completed": "Você concluiu o desafio e ganhou o distintivo do desafio!",
    "april_2020_description": "Abril de 2020 é o aniversário do lançamento do novo Seek pelo iNaturalist! No ano passado, crescemos muito e ajudamos mais de um milhão de pessoas a sentir-se mais conectadas ao mundo ao seu redor. A natureza está ao seu redor, você só precisa procurá-la!\n\nPara começar a nossa próxima rodada de desafios, veja se você consegue encontrar 10 espécies que ainda não observou.",
    "action_april_2020": "Abril é o mês da Ciência Cidadã! Você pode contribuir para a compreensão científica da biodiversidade como um cientista cidadão publicando suas observações do Seek no iNaturalist.\n\nSe você tiver 13 anos ou mais (ou tiver permissão dos pais), você pode criar uma conta no iNaturalist e publicar e compartilhar as observações com uma comunidade mais ampla, incluindo cientistas!",
    "backyard": "Desafio do Quintal",
    "may_2020_description": "Você não precisa ir muito longe para encontrar a natureza ao seu redor. Mesmo no seu quintal ou bairro, você pode encontrar plantas, pássaros e insetos que compartilham seu espaço.",
    "action_may_2020": "Use as espécies do Seek na tela inicial para aprender sobre todos as aves, plantas e insetos que foram observados em volta de você e ver as páginas das suas espécies. A que hora do ano eles são mais observados? Então tente explorar em algum lugar novo: que espécies você poderia encontrar perto do Cairo, Paris ou Jacarta?",
    "mission_1_may_2020": "Encontre 5 plantas",
    "mission_2_may_2020": "Encontre 2 insetos",
    "mission_3_may_2020": "Encontre 1 aracnídeo",
    "mission_4_may_2020": "Encontre 2 aves",
    "resilience": "Desafio da Resiliência",
    "mission_1_june_2020": "Encontre 2 plantas da ordem dos Asterales (flores compostas e outras)",
    "mission_2_june_2020": "Encontre 3 aves da ordem Passeriformes (pássaros)",
    "mission_3_june_2020": "Encontre 1 inseto da ordem de Coleoptera (besouros)",
    "june_2020_description": "A natureza é resiliente e está ao nosso redor. De cidades até terras agrícolas, as plantas e os animais encontram uma maneira de prosperar. Mesmo em áreas urbanas, plantas, aves e insetos coexistem com todos nós.",
    "action_june_2020": "Sabia que pode ver nomes científicos em vez de nomes comuns na câmera do Seek? Vá para a página de configurações do menu para alterar a exibição de nomes comuns para nomes científicos!",
    "river": "Desafio do Rio",
    "mission_1_july_2020": "Encontre 2 peixes ou anfíbios",
    "mission_2_july_2020": "Encontre 3 aves aquáticas das ordens Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariiformes, Esfenisciformes, e Suliformes",
    "mission_3_july_2020": "Encontre 1 molusco",
    "july_2020_description": "Os rios são um centro de biodiversidade. Ao abrigar desde microinvertebrados a grandes vertebrados, os rios ajudam os organismos ao seu redor a prosperar.",
    "action_july_2020": "Quando você está perto de uma área com água, que organismos você observa? Que espécie está nadando na água? Que espécies estão voando sobre ela? Há organismos na água que você não consegue ver?",
    "pollinator": "Desafio polinizador",
    "mission_1_aug_2020": "Encontre 2 plantas da ordem Lamiales (hortelãs, plantagos, oliveiras e outras)",
    "mission_2_aug_2020": "Encontre 1 planta da família Asteraceae (girassóis, margaridas, cardos e outras)",
    "mission_3_aug_2020": "Encontre 1 planta da ordem Rosales (rosas, olmos, figueiras e outras)",
    "mission_4_aug_2020": "Encontre 2 insetos das ordens:\n\nHymenoptera (formigas, abelhas, vespas e silfídeos);\nLepidoptera (borboletas e mariposas);\nBesouros (Coleoptera);\nMoscas (Diptera)",
    "aug_2020_description": "Os polinizadores nos dão alimentos que comemos e flores que apreciamos! Movendo pólen entre diferentes plantas usando o corpo, os polinizadores ajudam muitos tipos de plantas a reproduzir.",
    "action_aug_2020": "Fique atento aos polinizadores ao seu redor. Há abelhas ou borboletas que visitam as flores no seu jardim ou bairro?",
    "herbivore": "Desafio Herbívoro",
    "mission_1_sept_2020": "Encontre 10 plantas",
    "mission_2_sept_2020": "Encontre 1 mamífero",
    "mission_3_sept_2020": "Encontre 2 insetos das ordens:\n\nLepidoptera (borboletas e mariposas);\nHemiptera (percevejos, cigarrinhas, pulgões e similares)",
    "sept_2020_description": "Os herbívoros são animais adaptados para se alimentarem apenas de plantas. Os mamíferos herbívoros muitas vezes têm sistemas digestórios complexos que lhes permitem fazer a digestão de grandes quantidades de material vegetal. Por exemplo, as vacas têm na verdade 4 estômagos para digerir as plantas que consomem. Outros mamíferos são especializados em frutas (morcegos-da-fruta) ou sementes (esquilos). Muitos insetos são também adaptados à alimentação de diferentes partes das plantas, como as lagartas que comem folhas ou os pulgões que consomem a seiva das raízes.",
    "action_sept_2020": "Faça uma pesquisa sobre como o consumo de carne impacta no meio ambiente. Que passos você pode dar para reduzir o seu próprio impacto?\n\nAlternativa: que tipos de planta você consome? De que partes da planta eles vêm? Você consegue descobrir que animais também gostam de consumir essas plantas?",
    "scavenger": "Desafio do Detritívoro",
    "mission_1_oct_2020": "Encontre 4 fungos",
    "mission_2_oct_2020": "Encontre 1 organismo das ordens:\n\nAccipitriformes (Gaviões e Águias);\nCatartiformes (Urubus);\nCarnívora (Carnívoros)",
    "mission_3_oct_2020": "Encontre 1 molusco",
    "mission_4_oct_2020": "Encontre 1 artrópode",
    "oct_2020_description": "Os detritívoros e os decompositores são essenciais para a vida no nosso planeta, pois ajudam a reciclar nutrientes e decompor a matéria.",
    "action_oct_2020": "Descubra que tipos de decompositor e detritívoro vivem nas áreas à sua volta. Como eles ajudam o ambiente com o seu nicho?",
    "adaptation": "Desafio de Adaptação",
    "mission_1_nov_2020": "Encontre 1 pássaro na ordem das Columbiformes (Pombos e rolinhas)",
    "mission_2_nov_2020": "Encontre 1 planta na ordem das Fabáceas (Legumes e Similares)",
    "mission_3_nov_2020": "Encontre 1 aracnídeo",
    "mission_4_nov_2020": "Encontre 2 insetos",
    "nov_2020_description": "Muitas espécies evoluíram para se adaptarem ao ambiente humano à medida que as nossas populações cresceram em todo o mundo. Mesmo em áreas urbanas densas, podemos encontrar aves, plantas e insetos que vivem entre nós.",
    "action_nov_2020": "O que são as espécies selvagens comuns que você encontra em sua região? Estas espécies são nativas, invasoras ou introduzidas? Se introduzido, veja se você consegue descobrir como estas espécies chegaram aqui.",
    "ecosystem": "Desafio de Ecossistema",
    "mission_1_dec_2020": "Encontre quaisquer 3 vertebrados (aves, mamíferos, répteis, anfíbios e peixes)",
    "mission_2_dec_2020": "Encontre 3 plantas",
    "mission_3_dec_2020": "Encontre 3 insetos",
    "mission_4_dec_2020": "Encontre 1 aracnídeo",
    "dec_2020_description": "Os ecossistemas funcionam com organismos de todos os tipos e nichos diferentes. Produtores, consumidores e decompositores trabalham em conjunto para equilibrar o ecossistema.",
    "action_dec_2020": "Explore a forma como os diferentes tipos de ecossistemas funcionam com organismos distribuídos pela cadeia alimentar. Como são diferentes em diferentes partes do mundo e em diferentes biomassas?"
  },
  "replace_photo": {
    "header": "Substituir foto?",
    "description": "Gostaria de substituir a foto da sua nova observação?",
    "new": "Usar a foto nova",
    "old": "Usar foto anterior"
  },
  "social": {
    "share_observation": "Compartilhar esta observação",
    "square": "Quadrado",
    "original": "Original",
    "options": "Opções",
    "show_species_id": "Mostrar identificação de espécies",
    "share": "Compartilhar no Facebook",
    "save_to_photo_library": "Salvar na galeria de fotos",
    "saved_to_photo_library": "Salvo na galeria de fotos",
    "back_to_id": "Voltar à identificação",
    "error_title": "Não foi possível salvar a foto",
    "error": "Por favor, verifique se você tem o aplicativo do Facebook instalado.",
    "adjust_square_crop": "Ajustar corte quadrado",
    "crop_image": "Cortar imagem"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Encontrar dez espécies quaisquer",
    "mar_2021_challenge_name": "Desafio NatGeo Nature",
    "mar_2021_description": "Estamos para lançar quatro meses de desafios patrocinados pela National Geographic Society, centrados na compreensão de como dependemos e afetamos o mundo natural.\n\nA natureza está ao nosso redor, e o tempo gasto na natureza ajuda a construir a saúde e a felicidade. Se possível, encorajamos você a escolher um local como um parque local, uma área protegida, ou seu quintal que você visita todos os meses como parte de suas explorações no Seek. Para a missão deste mês: encontre dez espécies que te façam sentir feliz!\n\nPara encontrar recursos para ajudá-lo a usar a Busca e aprender mais sobre biodiversidade, visite a NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Passe algum tempo reaproximando ou aprendendo a usar o Seek. Visite a tela inicial para ver quais espécies vivem nas proximidades. Há plantas ou animais específicos que você realmente gostaria de observar?",
    "mar_2021_photographer": "Foto por: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Emblema da natureza",
    "apr_2021_mission_1": "Encontre 2 moluscos quaisquer (bivalves, lesmas, caracóis ou similares) ou crustáceos (barnáculos, caranguejos, lagostas ou similares)",
    "apr_2021_mission_2": "Encontre 6 plantas",
    "apr_2021_mission_3": "Encontre 2 fungos",
    "apr_2021_challenge_name": "Desafio de Restauração e Recuperação",
    "apr_2021_description": "As alterações climáticas, a perda de espécies e a poluição plástica são três dos maiores desafios que o nosso planeta enfrenta atualmente, e todos eles são movidos pela atividade humana. O tema deste ano para o Dia da Terra (22 de Abril) é \"Restaure nossa Terra. Todos nós precisamos trabalhar juntos para construir um futuro mais sustentável para ambas as comunidades e a vida selvagem — suas ações individuais podem ajudar a fazer a diferença!",
    "apr_2021_action": "Um dos impactos humanos mais difundidos nos ecossistemas é o lixo. Enquanto exploramos a natureza este mês, prestamos atenção ao lixo que vemos e pensamos na sua origem. Faça uma lista de coisas que você poderia fazer em casa para reduzir o desperdício que sua família gera, e compartilhe esta lista com o resto da sua família.",
    "apr_2021_badge_name": "Emblema de Restauração",
    "apr_2021_photographer": "Foto de: Enric Sala / National Geographic",
    "may_2021_mission_1": "Encontre 5 plantas de qualquer uma das seguintes famílias:\n\nAsteraceae;\nFabaceae;\nLamiaceae;\nAcanthaceae;\nMalvaceae);\nBignoniaceae;\nPassifloraceae",
    "may_2021_mission_2": "Encontre 2 artrópodes (insetos, aracnídeos, crustáceos)",
    "may_2021_challenge_name": "Desafio Ecossistemas Saudáveis",
    "may_2021_description": "Os ecossistemas saudáveis proporcionam-nos muitos benefícios diversos, incluindo a limpeza da nossa água e do ar, o armazenamento de carbono e a criação de habitats para apoiar a biodiversidade. Algumas espécies como liquens, mosquitos e odonatos (libélulas e libelinhas) são conhecidos por serem indicadores de saúde ecológica. Quando você vê essas espécies, é um bom sinal de que o seu ecossistema é saudável!",
    "may_2021_action": "Os ecossistemas saudáveis trazem benefícios importantes para a nossa própria saúde e bem-estar. O tempo gasto na natureza pode ajudar as pessoas a se recuperarem do estresse, melhorar o seu humor e pensar mais claramente. Encontre um lugar pacífico na natureza e passe uma hora focada nas visões, sons, cheiros e texturas ao seu redor. Anote algumas de suas observações. Como este tempo gasto na natureza faz você se sentir?",
    "may_2021_badge_name": "Emblema de EcoSaúde",
    "may_2021_photographer": "Foto de: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Encontre 1 planta das seguintes classes:\n\nLycopodiopsida;\nPolypodiopsida",
    "june_2021_mission_2": "Encontre 1 planta na classe Pinopsida (Coníferas)",
    "june_2021_mission_3": "Encontre 1 planta do subfilo Angiospermae (Planta de Flores)",
    "june_2021_mission_4": "Encontre 1 fungo",
    "june_2021_mission_5": "Encontre 2 vertebrados quaisquer (aves, mamíferos, anfíbios, répteis, peixes)",
    "june_2021_mission_6": "Encontre 1 inseto",
    "june_2021_mission_7": "Encontre 1 aracnídeo",
    "june_2021_challenge_name": "Desafio de Conservação",
    "june_2021_description": "Todos nós, independentemente da nossa idade ou experiência, podemos ter um impacto positivo na conservação da biodiversidade. Por exemplo, podemos ajudar a cuidar de um determinado lugar como o nosso, uma zona protegida ou um parque local. A proteção da natureza começa por aprender sobre as plantas, os fungos e os animais que se encontram nos lugares com os quais você se importa. O seu desafio este mês é olhar para o seu quintal ou para um parque local e fazer um inventário da maior biodiversidade possível.",
    "june_2021_action": "Este mês, concentremo-nos em aprender algo sobre cada espécie que você documenta, incluindo quais são as que são originárias e as que são introduzidas. Reflita sobre todas as suas observações nos últimos quatro meses, que diferenças você notou na biodiversidade e na pegada humana durante esse período e nos diferentes lugares que você explorou? Identifique algo que você pode se comprometer a fazer para ajudar a tornar um lugar local (como seu quintal ou um parque) mais saudável para espécies nativas. Anote o seu objetivo e tire uma foto dele.",
    "june_2021_badge_name": "Emblema de conservação",
    "june_2021_photographer": "Foto de: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "VOCÊ CONCLUIU O DESAFIO {{sponsorName}} PARA {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "VOCÊ ENTROU NA CONTA",
    "welcome_back": "Bem-vindo de volta, {{username}}!",
    "open_inaturalist": "ABRIR INATURALIST",
    "dive_deeper_with_inat": "Aprofunde-se mais com o iNaturalist.",
    "inat_value_prop_1": "Sincronize suas observações entre dispositivos",
    "inat_value_prop_2": "Obtenha sugestões de identificação precisas baseadas na localização",
    "inat_value_prop_3": "Adicione, edite e gerencie todas as suas observações em um só lugar",
    "inat_value_prop_4": "Siga pessoas e veja o que os seus amigos estão observando",
    "learn_more_about_inat": "Saiba mais sobre o iNaturalist",
    "get_started_by_downloading_inat": "Comece baixando o aplicativo iNaturalist ou visite inaturalist.org.\n\nJá tem uma conta iNaturalist? Inicie sessão no Seek com a sua conta atual!",
    "we_think_youll_like_inat": "Acreditamos que você vai gostar do iNaturalist.",
    "sign_out": "Sair do iNaturalist",
    "log_in_to_post_observations": "Faça login para publicar suas observações do Seek no iNaturalist!",
    "log_in_with_inat": "ENTRAR COM INATURALIST",
    "use_inat_to": "UTILIZAR INATURALIST PARA:",
    "inat_vs_seek": "INATURALIST X SEEK",
    "inat_is_an_online_community": "iNaturalist é uma comunidade online para naturalistas",
    "inat_bullet_1": "As observações do iNaturalist são públicas e ajudam a contribuir com a ciência",
    "inat_bullet_2": "Cada observação inclui seu nome de usuário, data e localização da observação",
    "inat_bullet_3": "A comunidade do iNaturalist ajuda a identificar e confirmar observações",
    "seek_is_an_id_app": "Seek é um aplicativo de identificação que ajuda as pessoas a aprender sobre as espécies ao seu redor",
    "seek_bullet_1": "As observações do Seek ficam no seu dispositivo",
    "seek_bullet_2": "Não se coleta nenhuma informação pessoal identificável de usuários desconectados",
    "seek_bullet_3": "As identificações não saem do seu dispositivo nem precisam de internet para funcionar, porém não são confirmadas pela comunidade iNaturalist",
    "your_obs_could_make_difference": "A SUA OBSERVAÇÃO PODE FAZER A DIFERENÇA",
    "everyday_obs_help_scientists": "As observações feitas todos os dias por naturalistas como você podem ajudar os cientistas a aprender sobre onde e quando são encontrados organismos e até mesmo a levar a novas descobertas!",
    "faqs": "Perguntas frequentes",
    "faq_1": "Você precisa ter mais de 13 anos ou a permissão dos pais ou responsável para criar uma conta no iNaturalist",
    "faq_2": "Seek e iNaturalist usam o mesmo modelo de identificação, mas apenas observações do iNaturalist são confirmadas pela comunidade",
    "logged_in_as": "ENTROU COMO",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} observações publicadas no iNaturalist com o Seek",
      "one": "{{count}} observações publicadas no iNaturalist com o Seek",
      "two": "{{count}} observações publicadas no iNaturalist com o Seek",
      "few": "{{count}} observações publicadas no iNaturalist com o Seek",
      "many": "{{count}} observações publicadas no iNaturalist com o Seek",
      "other": "{{count}} observações publicadas no iNaturalist com o Seek"
    },
    "logged_in_bullet_1": "Você pode publicar observações no iNaturalist clicando em 'Publicar no iNaturalist' depois que você fizer uma observação do Seek",
    "logged_in_bullet_2": "Use o aplicativo iNaturalist ou site para ver as notificações de identificações, comentários e outras atividades nas suas observações",
    "logged_in_bullet_3": "As suas observações do Seek NÃO foram salvas no iNaturalist. Quando desinstalar o Seek, todas as observações serão apagadas do seu dispositivo.",
    "upload_and_track_obs_using_inat": "Carregue e acompanhe suas observações usando o aplicativo iNaturalist ou visitando inaturalist.org.\n\nObrigado por fazer parte desta comunidade!",
    "x_seen_by_user": "{{speciesName}} visto por {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Desafio de Artrópodes Predadores ",
    "august_2021_mission_1": "Encontre 5 espécies de artrópodes da:\n\n-Ordem de insetos Mantodea (Louva-deus);\n-Ordem de insetos Odonata (Libélulas e Donzelinhas);\n-Ordem de insetos Megaloptera (Lacraias-d'água);\n-Ordem de insetos Neuroptera (Formigas-leão, Crisopas e afins);\n-Ordem de insetos Coccinellidae (Joaninhas);\n-Classe Chilopoda (Lacraias);\n-Classe Arachnida (Aracnídeos)",
    "august_2021_description": "Os predadores são animais que caçam e consomem outros animais. Mas você não precisa ir muito longe para encontrá-los! Lacraias, aranhas e vários outros insetos e aracnídeos estão provavelmente caçando por animais menores bem debaixo da sua janela—ou até dentro da sua casa. Até as joaninhas são predadoras!",
    "august_2021_action": "Pense sobre os tipos de predadores que encontrou. Que tipos de presas eles comem? Como eles encontram, capturam e consomem suas presas?",
    "september_2021_challenge_name": "Desafio das Estações",
    "september_2021_mission_1": "Encontre 10 novas espécies",
    "september_2021_description": "As estações estão mudando! Todos os anos existem dois equinócios: um em março e um em setembro. No dia do equinócio, há quase exatamente 12 horas de dia e 12 horas de noite em todos os lugares do mundo. Com a mudança da duração dos dias, as plantas e animais respondem mudando seu crescimento e comportamento.",
    "september_2021_action": "Houve algum evento climático extremo perto de você recentemente? Como as plantas, animais e fungos responderam? Tente encontrar dados deste mês sobre o clima da sua área. Que tipos de mudanças ocorreram e como você acha que elas podem impactar os organismos que vivem aí?",
    "october_2021_challenge_name": "Desafio de Aracnídeos",
    "october_2021_mission_1": "Encontre 4 aracnídeos",
    "october_2021_description": "Você sabia que nem todos os aracnídeos são aranhas? Além das aranhas, podemos encontrar ácaros, carrapatos, opiliões (também conhecidos como \"boduns\") e até os pequenos e ignorados pseudoescorpiões em todos os continentes habitados. Outros aracnídeos menos conhecidos como escorpiões, escorpiões-vinagre, amblipígios, solífugos são geralmente encontrados em partes mais quentes e/ou secas do mundo.\n",
    "october_2021_action": "Pense sobre os aracnídeos que encontrou. Como descreveria seus habitats? Quais deles foram encontrados no mesmo habitat?",
    "november_2021_challenge_name_flight_challenge": "Desafio de Voo",
    "november_2021_mission_1": "Encontre 5 espécies nestes grupos:\n\n-Aves (exceto grupos que não voam);\nInsetos alados e com ancestrais alados",
    "november_2021_description_ability_to_fly": "A habilidade de voar evoluiu independentemente em aves, insetos e morcegos. Entre as aves, algumas espécies perderam essa capacidade mas descendem de ancestrais voadores. O mesmo acontece com vários insetos e todos eles são não voadores em alguma parte do seu ciclo de vida.",
    "november_2021_action_were_they_flighted": "Dos animais que encontrou, eles estavam na parte alada de suas vidas? Se sim, por onde você acha que eles voaram durante sua vida? Eles migram?",
    "december_2021_challenge_name_vertebrate_challenge": "Desafio de Vertebrados Terrestres Predadores ",
    "december_2021_mission_1": "Encontre 2 espécies de vertebrados de:\n\n-Gaviões, Águias, Milhafres e afins;\n-Falcões e Carcarás;\n-Corujas;\n-Mamíferos Carnívoros;\n-Serpentes e Lagartos;",
    "december_2021_description_vertebrate_animals_have": "Animais vertebrados possuem vértebras e esqueleto interno. Predadores matam e comem presas. Como todos os animais, eles estão adaptados à sua dieta. Por exemplo, muitos predadores possuem garras, dentes ou bicos afiados que permitem que prendam e rasguem suas presas.",
    "december_2021_action_think_about_predators": "Pense sobre os predadores que observou. Que adaptações eles possuem para serem bons em caçar e matar suas presas? As duas espécies que viu têm adaptações para predação similares?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Vertebrate Water Predator Challenge",
    "january_2022_mission_1": "Find 2 species of vertebrates from:\n\n-Infraorder Cetacea (Whales and Dolphins);\n-Parvorder Pinnipedia (Walrus, Seals, Sea Lions);\n-Subfamily Lutrinae (Otters);\n-Class Actinopterygii (Ray-finned Fishes);\n-Class Elasmobranchii (Sharks and Rays);\n-Order Pelecaniformes (Pelicans, Herons, Ibises, and Allies);\n-Order Coraciiformes (Kingfishers and Allies);\n-Order Podicipediformes (Grebes);\n-Suliformes (Gannets, Cormorants, and Allies);\n-Sphenisciformes (Penguins)",
    "january_2022_description_mammals_fishes_birds": "Mammals, fishes, and birds all have some species that are able to hunt prey in saltwater (oceans and seas) and some adapted to freshwater (rivers, lakes, and streams). They all have adaptations to detect, capture, and consume prey in the water.",
    "january_2022_action_water_habitat": "What type of water habitat did you visit? What types of prey animals are available there for predators to eat?",
    "february_2022_challenge_name_life_on_edges": "Life on the Edges Challenge",
    "february_2022_mission_1": "Find 2 species in these groups:\n\n-Class Amphibia (Amphibians);\n-Order Charadriiformes (Shorebirds and Allies)",
    "february_2022_description_transitions_between_habitats": "Transitions between one kind of habitat and another can be exciting places to find wildlife, and some species rely on them. The edges of ponds, lakes, rivers, and the intertidal zones are full of life. Many edge species may live part of their life in water and part on land.",
    "february_2022_action_which_species_excited": "Which species were you most excited to find? Based on what you observed about it and additional research about it, make a list of 3 things that it needs to survive and 3 things you can do to support those needs."
  }
}