{
    "species_nearby": {
        "internet_error": "Precisamos da internet para gerar as espÈcies da sua regi„o. Toque para tentar novamente.",
        "no_species": "Aparentemente, não foram observadas muitas espécies na região! Tente alterar sua localização ou ampliar o filtro de espécies.",
        "header": "EspÈcies da regi„o",
        "location_error": "Para mostrar as espÈcies da sua regi„o, precisamos usar a sua localizaÁ„o.",
        "enable_location": "Habilitar localizaÁ„o nas configuraÁıes",
        "no_location": "Nenhuma localizaÁ„o"
    },
    "get_started": {
        "tip_1": "Verificar espÈcies normalmente avistadas perto de vocÍ na seÁ„o ìEspÈcies da regi„oî, acima. Pesquisar por local ou grupo taxonÙmico especÌfico!",
        "tip_2": "Tire uma foto de uma planta, um animal ou qualquer ser vivo usando a nossa c‚mera e a Seek ajudar· vocÍ a identific·-lo!",
        "tip_3": "Aceite um desafio patrocinado pela sÈrie Nosso Planeta e pela WWF e encontre espÈcies na comunidade mundial da Seek!",
        "header": "Iniciar"
    },
    "challenges_card": {
        "join": "Entre no desafio da observaÁ„o global e acompanhe na Nosso Planeta, na Netflix!",
        "continue_challenge": "Continuar desafio",
        "header": "Desafios",
        "april": "Abril de 2019: Conectividade",
        "take_challenge": "Aceitar o desafio",
        "view_all": "Exibir todos os desafios"
    },
    "notifications": {
        "challenge_completed": "Parabéns! Você concluiu um desafio",
        "view_challenges": "Exibir desafio",
        "none": "Você ainda não tem nenhuma notificação!",
        "about": "Aqui, você será notificado sobre novos desafios à medida que eles estiverem disponíveis, atualizações da Seek e outras informações relevantes.",
        "header": "NotificaÁıes",
        "learn_more": "Saiba mais sobre o iNaturalist",
        "earned_badges": "VocÍ ganhou v·rios distintivos! Talvez vocÍ gosta do iNaturalist!",
        "new_challenge": "H· um novo desafio da Nosso Planeta e WWF!",
        "check_out": "Confira agora!",
        "almost_finished": "VocÍ est· quase terminando o seu desafio!",
        "view_progress": "Exibir o seu progresso",
        "observation_identified": "A sua observaÁ„o foi identificada com espÈcies no iNaturalist!",
        "badges_updated": "Obrigado por ajudar a melhorar o nosso modelo! Os seus distintivos foram atualizados."
    },
    "menu": {
        "achievements": "Conquistas",
        "observations": "ObservaÁıes",
        "settings": "Configurações",
        "home": "P·gina inicial",
        "profile": "Perfil e distintivos",
        "challenges": "Desafios",
        "inat": "iNaturalist",
        "about": "Sobre"
    },
    "onboarding": {
        "onboarding_1": "Tire uma foto de qualquer ser vivo e a Seek ajudar· vocÍ a identific·-lo!",
        "onboarding_2": "Ganhe distintivos para ver espÈcies diferentes",
        "onboarding_3": "Participe de desafios globais com a Nosso Planeta e a WWF",
        "skip": "Ignorar por enquanto",
        "continue": "Continuar"
    },
    "location_picker": {
        "undefined": "Localização indefinida",
        "species_nearby": "EspÈcies da regi„o",
        "button": "Pesquisar na regi„o"
    },
    "taxon_picker": {
        "other": "Outro",
        "all": "Todas as espÈcies",
        "plants": "plantas",
        "amphibians": "anfÌbios",
        "fungi": "fungos",
        "fish": "peixes",
        "reptiles": "rÈpteis",
        "arachnids": "aracnÌdeos",
        "birds": "p·ssaros",
        "insects": "insetos",
        "mollusks": "moluscos",
        "mammals": "mamÌferos"
    },
    "challenges": {
        "challenge": "Desafio",
        "badge": "Distintivo",
        "thanks": "Obrigado por participar! Acompanhe a jornada na Nosso Planeta, na Netflix.",
        "how_to": "Participe do Desafio da série Nosso Planeta de {{month}}!",
        "released": "O desafio será lançado em {{date}}.",
        "get_involved": "Envolva-se",
        "action_april": "Verifique se você mora perto de uma cidade que faça parte do Desafio Cidade Natureza e, em caso afirmativo, procure atividades de gravação e identificação de vida silvestre em ambiente urbano!",
        "action_may": "Seja voluntário em grupos locais que ajudam a manter as áreas verdes da cidade.",
        "action_june": "Utilize os recursos de ourplanet.com para iniciar um projeto de ação da biodiversidade da sua região, ajudando a vida silvestre local.",
        "action_july": "Colha sementes de árvores locais, germine-as em vasos e, depois, plante as novas árvores. Conte para os seus amigos e parentes tudo o que as árvores fazem por nós.",
        "action_august": "Plante flores silvestres alimentar os polinizadores. Faça um \"hotel dos bichinhos\" para servir de casa para insetos no seu jardim ou no pátio da sua escola, juntando alguns tubos curtos e enchendo-os com pequenos galhos e pedaços de telhas quebradas.",
        "action_september": "Mantenha um registro da quantidade de água que você usa durante um dia. Pense em como você poderia reduzir essa quantidade para desestressar os habitats de água doce. Verifique se há lixo ou outros fatores poluidores nos habitats de água doce locais. Que tal promover uma campanha local para proteger esse precioso ecossistema?",
        "action_october": "As aves precisam de combustível para as longas viagens que fazem ao migrar. Nos meses de inverno, deixe sementes oleaginosas e bolas de gordura no seu jardim como reforço. Plante árvores e arbustos que deem frutos silvestres e pouso para aves visitantes.",
        "action_november": "Procure ou inicie um projeto de ciência cidadã que monitore os padrões de mudança na fenologia local. Esses dados podem ajudar os cientistas a entender o impacto das mudanças climáticas e prever os problemas que podem causar.",
        "july_description": "Os seres humanos sempre dependeram das árvores e das florestas para sobreviver. Elas nos oferecem ar puro, alimento, abrigo e madeira. Retiram carbono do ar, aprisionando-o na madeira ou no solo. Passar algum tempo entre as árvores contribui para o nosso bem-estar físico e mental. Precisamos delas agora mais do que nunca, como acontece com um grande número de outros seres vivos. Preste atenção nas árvores da sua região e experimente os benefícios em primeira mão!",
        "august_description": "Os grandes animais das pradarias estão perdendo seu habitat para a agricultura, mas não são a única forma de vida silvestre afetada pela produção de alimentos. Uma das causas da redução das populações de insetos é a substituição de seus habitats por áreas de cultivo, que são pulverizadas com pesticidas. Precisamos de insetos polinizadores para as nossas culturas e plantas silvestres florescerem, e muitos anfíbios, répteis, aves e mamíferos dependem de insetos para se alimentar. Preste atenção nos insetos à sua volta e dê um pouco de amor a eles!",
        "september_description": "A água doce é essencial para toda a vida na terra, e os habitats de água doce abrigam mais de 10% de todos os animais conhecidos e quase metade de todas as espécies de peixes conhecidas. Rios, riachos e lagos permitem que os animais silvestres percorram grandes distâncias para completar seus ciclos de vida. Preste atenção nos lagos, riachos, rios e lagoas da sua região e veja que espécies de água doce você consegue avistar.",
        "november_description": "As mudanças climáticas estão afetando os mundos gelados dos polos. O aumento das temperaturas e as alterações dos padrões do clima podem levar as espécies a deixar habitats que se tornam desconfortáveis e deslocar-se para áreas que, antes, não poderiam atender a suas necessidades. Com isso, as alterações ligadas às estações do ano (conhecidas como 'fenologia\"), como a queda das folhas, o brotamento e a floração, podem começar a ocorrer em diferentes épocas do ano. Isso pode causar problemas difíceis de prover para outras espécies. Preste atenção na flora da sua região e veja como o seu ambiente pode estar mudando.                   ",
        "mission_1_june": "Encontre 6 plantas diferentes (produtoras)",
        "mission_2_june": "Encontre quaisquer 3 grilos, gafanhotos, borboletas, mariposas, lagartas ou mamíferos que se alimentam de plantas (herbívoros)",
        "mission_3_june": "Encontre 2 diferentes aracnídeos, mantídeos ou mamíferos que se alimentam de carne (carnívoros)",
        "mission_4_june": "Encontre 2 fungos (decompositores)",
        "mission_1_july": "Encontre quaisquer 10 árvores ou arbustos diferentes dos seguintes tipos: Pinheiros, coníferas, teixos e podocarpus; Palmas; Faias, nogueiras e carvalhos; -Bordos, castanheiras, mangueiras, mognos e cítricas; Azevinhos; tramazeiras, Mostajeiro-branco; Cerejeira, macieira e pereira; Lodoeiros, álamos, choupos e salgueiros; Louros, abacateiros, benjoeiros e sassafrás; Olmos; Espinheiros e Lilases; Figueiras e amoreiras; Árvores ou arbustos de manguezal; Combretuns; Cornus, hortênsias e Nyssa",
        "mission_1_august": "Encontre 10 insetos diferentes",
        "mission_1_september": "Encontre quaisquer 10 espécies diferentes de: libélulas, anfíbios, peixes, patos, musgos, samambaia, ninfeias, bolbos ou taboas",
        "mission_1_october": "Encontre 5 aves",
        "mission_1_november": "Encontre 20 plantas",
        "header": "Desafios",
        "in_progress": "Em progresso",
        "not_started": "N„o iniciado",
        "completed": "ConcluÌdo",
        "connectivity": "Desafio de conectividade",
        "biodiversity": "Desafio de biodiversidade",
        "productivity": "Desafio de produtividade e comunidade",
        "op": "Nosso Planeta",
        "start_now": "Iniciar agora",
        "april_2019": "Apr-19",
        "may_2019": "May-19",
        "june_2019": "Jun-19",
        "mission_1_april": "Encontre 20 novas espÈcies!",
        "mission_2_april": "Encontre 2 novas espÈcies de libÈlulas!",
        "april_description": "N„o estamos sÛs em nosso planeta! A vida silvestre est· sempre ‡ nossa volta, mesmo quando n„o a percebemos. Em casa, nos jardins, centros urbanos e cidades, h· mundos ocultos a ser descobertos. Procure dentro de casa e em torno dela e vocÍ poder· se surpreender pela quantidade de vizinhos silvestres que encontrar·.\\n\\nProcure plantas, fungos, insetos, p·ssaros e outros animais. Preste atenÁ„o em sinais de formas de vida menos evidentes: fezes, pelo, ninhos, rastros e teias podem sinalizar outras criaturas com as quais compartilhamos a nossa casa.",
        "start_challenge": "Iniciar o desafio",
        "open_camera": "Abrir c‚mera",
        "view_badge": "Exibir distintivo",
        "your_mission": "A sua miss„o",
        "mission_1_may": "Encontre 4 aves, mamíferos, répteis, anfíbios ou peixes diferentes",
        "mission_2_may": "Encontre 4 insetos diferentes",
        "mission_3_may": "Encontre 3 aracnídeos diferentes",
        "mission_4_may": "Encontre 6 plantas diferentes",
        "mission_5_may": "Encontre 3 fungos diferentes",
        "may_description": "Da floresta mais profunda ao menor parque, compartilhamos o planeta com uma incrÌvel variedade de seres vivos, cada um deles adaptado ao ambiente especÌfico em que vive. Procure um ponto de acesso natural na sua regi„o e veja quantos tipos diferentes de seres vivos vocÍ consegue encontrar. Nessa jornada, vocÍ aprender· quais s„o as caracterÌsticas que diferenciam cada um desses grupos de organismos!",
        "congrats": "ParabÈns! VocÍ concluiu o Desafio da Nosso Planeta de {{month}}!",
        "no_completed_challenges": "Os seus desafios concluÌdos ser„o exibidos aqui.",
        "no_challenges_in_progress": "Inicie um novo desafio abaixo para ganhar distintivos!",
        "no_new_challenges_header": "VocÍ n„o tem nenhum novo desafio.",
        "no_new_challenges": "NÛs o avisaremos quando novos desafios estiverem disponÌveis.",
        "completed_all": "VocÍ concluiu todos os desafios disponÌveis!",
        "number_observed": "{{number}} observados atÈ o momento"
    },
    "inat_stats": {
        "about_inat": "O iNaturalist È a maior comunidade de naturalistas do mundo. Os usu·rios carregam fotos de espÈcies de todo o globo terrestre, e a nossa comunidade trabalha em conjunto para identific·-las. S„o esses dados que usamos para treinar a inteligÍncia artificial de identificaÁ„o, exibir dados de mapeamento e gerar dados de observaÁ„o de regiıes na Seek.",
        "global_observations": "ObservaÁıes globais",
        "naturalists_worldwide": "Naturalistas no mundo",
        "seek_data": "A Seek obtÈm dados do iNaturalist.",
        "contribute": "Interessado em contribuir para a ciÍncia dos cidad„os em uma comunidade global de naturalistas?",
        "join": "Participe do iNaturalist",
        "thanks": "A comunidade do iNaturalist é formada por pessoas como você! Participe da comunidade e acrescente as suas próprias observações em inaturalist.org!"
    },
    "splash": {
        "presents": "apresenta",
        "initiative": "O iNaturalist È uma iniciativa conjunta da California Academy of Sciences com a National Geographic Society"
    },
    "login": {
        "log_in": "Entrar com o iNaturalist",
        "sign_up": "Inscreva-se no iNaturalist",
        "about": "Ao entrar no iNaturalist, vocÍ pode sincronizar as suas observaÁıes em todos os dispositivos e publicar posts para a comunidade on-line.",
        "skip_login": "Continue sem se inscrever"
    },
    "inat_signup": {
        "welcome": "Seja bem-vindo ‡ Seek!",
        "explore": "Vamos nos divertir explorando junto com vocÍ!",
        "enter_birthday": "Insira a sua data de nascimento",
        "permission": "… necess·rio que vocÍ tenha pelo menos 13 anos de idade para criar uma conta.",
        "privacy": "PolÌtica de privacidade",
        "continue": "Continuar",
        "need_permission": "Precisamos da autorizaÁ„o de um dos seus pais.",
        "enter_email": "Insira o e-mail do seu pai ou da sua m„e e-mail",
        "send_email": "Enviar e-mail",
        "parent_email": "O e-mail do seu pai ou da sua m„e",
        "under_13": "Como vocÍ ainda n„o tem 13 anos, precisamos da autorizaÁ„o de um dos seus pais para criar uma conta para vocÍ.",
        "sign_up": "Inscrever-se",
        "sign_up_inat": "Inscreva-se no iNaturalist",
        "next": "AvanÁar",
        "email": "E-mail",
        "username": "nome de usu·rio",
        "password": "senha",
        "release_photos": "Sim, licenciar as minhas fotos para que os cientistas possam usar as minhas fotos!",
        "data_usage": "A Seek usa dados para melhorar os nossos modelos de identificaÁ„o.",
        "create_account": "Criar a minha conta",
        "thanks": "Obrigado!",
        "parent_instructions": "VocÍ enviou um e-mail com instruÁıes para o seu pai ou a sua m„e.",
        "continue_no_log_in": "Continuar sem entrar"
    },
    "inat_login": {
        "log_in_with_inat": "Entrar com a sua conta no iNaturalist",
        "username": "Nome de usu·rio",
        "password": "Senha",
        "forgot_password": "Esqueceu a sua senha?",
        "log_in": "Entrar",
        "email": "E-mail",
        "no_worries": "N„o tem problema. Enviaremos instruÁıes de redefiniÁ„o de senha para o seu e-mail.",
        "reset": "Redefinir minha senha",
        "check_email": "Verifique o seu e-mail!",
        "reset_instructions": "J· enviamos instruÁıes de redefiniÁ„o de senha para o seu e-mail.",
        "return_login": "Voltar ‡ p·gina de login."
    },
    "privacy": {
        "header": "PolÌtica de privacidade"
    },
    "results": {
        "observed_species": "Você observou uma nova espécie!",
        "learn_more": "Isso foi adicionado às suas observações. Saiba mais sobre essa espécie aqui:",
        "post_inat": "Logo mais, você poderá ajudar a treinar a Seek ao publicar posts diretamente no iNaturalist com o app!",
        "flag": "Marcar identificação",
        "incorrect": "Você tem certeza de que a identificação está incorreta?",
        "yes": "sim",
        "no": "não"
    },
    "banner": {
        "challenge_progress": "Você encontrou mais uma espécie!",
        "challenge_view": "Exibir o seu progresso",
        "level_up": "Você subiu de nível!"
    },
    "camera": {
        "scan": "Continue a procurar no ambiente organismos para identificar!",
        "kingdom": "reino",
        "phylum": "filo",
        "class": "classe",
        "order": "ordem",
        "family": "família",
        "genus": "gênero",
        "species": "espécie",
        "loading": "A Câmera da Seek está carregando...",
        "error_camera": "Precisamos acessar a câmera para o ajudar a identificar as espécies!",
        "error_gallery": "Precisamos acessar o rolo da sua câmera para salvar as fotos que você tirar!",
        "permissions": "Habilite permissões em configurações"
    },
    "camera_help": {
        "header": "O seu objetivo",
        "explanation_1": "Cada ponto na Câmera da Seek representa um nível taxonômico que vai do reino até à espécie. Este sistema é como os cientistas classificam os seres vivos.",
        "explanation_2": "Aponte a câmera para seres vivos à sua volta e tire uma foto assim que o medidor estiver preenchido até a espécie.",
        "how_works": "O modelo de identificação da Seek funciona diretamente usando a Árvore da vida. Cada ponto da barra de identificação representa um nível taxonômico na Árvore da vida. Na medida em que consegue identificar com certeza as espécies exibidas em cada nível, a Seek acrescenta mais um ponto à barra. Quando o organismo for identificado com uma espécie, tire a foto!",
        "header_2": "Dicas e truques",
        "tips": "A Seek é melhor na identificação de fotos com boa iluminação e imagem nítida da espécie. Tente diferentes ângulos até obter uma boa foto. A Seek ainda está aprendendo. Assim, se parecer que há uma dificuldade no preenchimento dos pontos, provavelmente é porque você está vendo um organismo que não é comum no banco de dados do iNaturalist. Você pode publicar observações no iNaturalist para ajudar. Logo mais, você poderá publicar posts no iNaturalist a partir da Seek!"
    },
    "levels": {
        "tadpole": "Girino",
        "cub": "Filhote",
        "tracker": "Batedor",
        "surveyor": "Avaliador",
        "naturalist": "Naturalista",
        "seeker": "Investigador",
        "explorer": "Explorador",
        "adventurer": "Aventureiro",
        "biologist": "Biólogo"
    },
    "badges": {
        "your_level": "O seu nível",
        "explanation": "Observe mais espécies no total para subir de nível, encontrar organismos de grupos específicos para ganhar distintivos de espécies e participar de desafios para ganhar distintivos de desafio!",
        "achievements": "Conquistas",
        "observe": "Observe {{number}} espécies para passar para o próximo nível!",
        "observe_species": "Observe",
        "species_badges": "Distintivos de espécies",
        "challenge_badges": "Distintivos de desafio",
        "observed": "Espécies observadas",
        "earned": "Distintivos ganhos",
        "you_found": "Você encontrou",
        "bird_1": "1 ave!",
        "bird_5": "5 aves!",
        "bird_15": "15 aves!",
        "amphibian_1": "1 anfíbio!",
        "amphibian_5": "5 anfíbios!",
        "amphibian_15": "15 anfíbios!",
        "reptile_1": "1 réptil!",
        "reptile_5": "5 répteis!",
        "reptile_15": "15 répteis!",
        "mammal_1": "1 mamífero!",
        "mammal_5": "5 mamíferos!",
        "mammal_15": "15 mamíferos!",
        "fish_1": "1 peixe!",
        "fish_5": "5 peixes!",
        "fish_15": "15 peixes!",
        "mollusk_1": "1 molusco!",
        "mollusk_5": "5 moluscos!",
        "mollusk_15": "15 moluscos!",
        "insect_1": "1 inseto!",
        "insect_5": "5 insetos!",
        "insect_15": "15 insetos!",
        "arachnid_1": "1 aracnídeo!",
        "arachnid_5": "5 aracnídeos!",
        "arachnid_15": "15 aracnídeos!",
        "fungi_1": "1 fungo!",
        "fungi_5": "5 fungos!",
        "fungi_15": "15 fungos!",
        "plant_1": "1 planta!",
        "plant_5": "5 plantas!",
        "plant_20": "20 plantas!",
        "name_bird_1": "Distintivo de Ave de Bronze",
        "name_bird_5": "Distintivo de Ave de Prata",
        "name_bird_15": "Distintivo de Ave de Ouro",
        "name_amphibian_1": "Distintivo de Anfíbio de Bronze",
        "name_amphibian_5": "Distintivo de Anfíbio de Prata",
        "name_amphibian_15": "Distintivo de Anfíbio de Ouro",
        "name_reptile_1": "Distintivo de Réptil de Bronze",
        "name_reptile_5": "Distintivo de Réptil de Prata",
        "name_reptile_15": "Distintivo de Réptil de Ouro",
        "name_mammal_1": "Distintivo de Mamífero de Bronze",
        "name_mammal_5": "Distintivo de Mamífero de Prata",
        "name_mammal_15": "Distintivo de Mamífero de Ouro",
        "name_fish_1": "Distintivo de Peixe de Bronze",
        "name_fish_5": "Distintivo de Peixe de Prata",
        "name_fish_15": "Distintivo de Peixe de Ouro",
        "name_mollusk_1": "Distintivo de Molusco de Bronze",
        "name_mollusk_5": "Distintivo de Molusco de Prata",
        "name_mollusk_15": "Distintivo de Molusco de Ouro",
        "name_insect_1": "Distintivo de Inseto de Bronze",
        "name_insect_5": "Distintivo de Inseto de Prata",
        "name_insect_15": "Distintivo de Inseto de Ouro",
        "name_arachnid_1": "Distintivo de Aracnídeo de Bronze",
        "name_arachnid_5": "Distintivo de Aracnídeo de Prata",
        "name_arachnid_15": "Distintivo de Aracnídeo de Ouro",
        "name_fungi_1": "Distintivo de Fungo de Bronze",
        "name_fungi_5": "Distintivo de Fungo de Prata",
        "name_fungi_15": "Distintivo de Fungo de Ouro",
        "name_plant_1": "Distintivo de Planta de Bronze",
        "name_plant_5": "Distintivo de Planta de Prata",
        "name_plant_20": "Distintivo de Planta de Ouro",
        "to_earn": "Para ganhar este distintivo:"
    },
    "observations": {
        "header": "Minhas observações",
        "no_obs": "Você ainda não tem nenhuma observação!",
        "help": "Tire uma foto de uma planta, um animal ou qualquer ser vivo usando a nossa câmera e o nosso modelo de IA ajudará você a identificá-lo!",
        "open_camera": "Abrir câmera",
        "not_seen": "Você ainda não observou nenhum {{iconicTaxon}}!"
    },
    "species_detail": {
        "near": "Na região",
        "about": "Sobre",
        "range_map": "Mapa de cobertura",
        "range_about": "Um mapa de observações dessa espécie visto no iNaturalist.",
        "view_map": "Exibir mapa de cobertura",
        "cc": "CC",
        "license": "Licença",
        "taxonomy": "Taxonomia",
        "taxonomy_about": "A classificação do organismo em cada nível na Árvore da vida.",
        "inat_obs": "Observações do iNaturalist",
        "inat_obs_about": "O número total de observações dessa espécie criadas no iNaturalist na região e no mundo inteiro.",
        "monthly_obs": "Sazonalidade",
        "monthly_obs_about": "Observações desse organismo no mundo, por mês.",
        "worldwide": "No mundo inteiro",
        "seen_on": "Você observou em {{date}}",
        "endangered": "Ameaçada de extinção",
        "endemic": "Endêmica",
        "native": "Nativa",
        "threatened": "Ameaçada",
        "introduced": "Introduzida",
        "endangered_about": "Essa espécie está ameaçada de extinção em toda a área de cobertura ou em uma parte significativa dessa área.",
        "endemic_about": "Essa espécie ocorre naturalmente nessa área e não é encontrada em nenhum outro lugar.",
        "native_about": "Essa espécie ocorre naturalmente nessa área e não foi trazida para ela pelos seres humanos.",
        "threatened_about": "Essa espécie provavelmente se tornará ameaçada de extinção no futuro.",
        "introduced_about": "Essa espécie foi trazida para essa área pelos seres humanos e não ocorre naturalmente nela.",
        "got_it": "Entendi!",
        "wikipedia": "{{about}} Fonte: Wikipedia",
        "similar": "Espécies semelhantes",
        "similar_about": "Organismos frequentemente identificados como sendo esta espécie por engano.",
        "plant": "planta",
        "amphibian": "anfíbio",
        "fungi": "fungo",
        "fish": "peixe",
        "reptile": "réptil",
        "arachnid": "aracnídeo",
        "bird": "ave",
        "insect": "inseto",
        "mollusk": "molusco",
        "mammal": "mamífero",
        "species_saved": "Esta espécie foi salva nas suas observações.",
        "you": "Veja – é você! Saia e encontre algumas espécies silvestres para saber ainda mais sobre elas."
    },
    "about": {
        "header": "Sobre",
        "sponsored": "A Seek é patrocinada pela série Nosso Planeta, na Netflix.",
        "our_planet": "Nosso Planeta é uma série televisiva de referência sobre história natural, lançada pela Netflix em abril de 2019. Trata-se de série original da Netflix, produzido pela Silverback Films e pelo World Wildlife Fund.",
        "seek": "A Seek foi criada pela equipe do iNaturalist.",
        "joint_initiative": "O iNaturalist é uma iniciativa conjunta da California Academy of Sciences com a National Geographic Society.",
        "original": "A Seek foi originalmente criada com o apoio da HHMI Tangled Bank Studios.",
        "designed_by": "Concebido e desenvolvido pela equipe do iNaturalist:",
        "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary e Yaron Budowski. Agradecimentos especiais à Visiopedia e à comunidade do iNaturalist.",
        "version": "Versão"
    }
}
