{
  "splash": {
      "presents": "apresenta",
      "initiative": "iNaturalist! é uma iniciativa conjunta da California Academy of Sciences e da National Geographic Society"
  },
  "species_nearby": {
      "header": "Espécies próximas",
      "location_error": "Para mostrar as tuas espécies próximas, temos de usar a tua localização.",
      "enable_location": "Ativa a localização nas definições",
      "no_location": "Sem localização",
      "internet_error": "Precisamos da Internet para gerar espécies das proximidades. Toque para tentar novamente.",
      "no_species": "Aparentemente não terão sido observadas muitas espécies nas proximidades! Tente alterar sua localização ou ampliar o filtro de espécies."
  },
  "get_started": {
    "header": "Começar",
    "tip_1": "Tire foto com a Câmara de Seek para identificar seres vivos à sua volta.",
    "tip_2": "Saiba mais sobre as espécies que foram observadas à sua volta com Species Nearby.",
    "tip_3": "Ganhe distintivos e aumente o seu nível ao identificar diferentes tipos de espécies e participar em desafios."
  },
  "challenges_card": {
      "header": "Desafios",
      "april": "Abril 2019: Conexitividade",
      "join": "Adicione observações com a Câmara Seek para ganhar o distintivo da Our Planet!",
      "continue_challenge": "Prosseguir desafio",
      "take_challenge": "Aceita o desafio",
      "view_all": "Ver todos os desafios"
  },
  "notifications": {
      "header": "Notificações",
      "learn_more": "Sabe mais sobre iNaturalist",
      "earned_badges": "Ganhaste bastantes distintivos! Deverás gostar de iNaturalist!",
      "new_challenge": "Há um novo desafio de Our Planet e WWF!",
      "check_out": "Confere agora!",
      "almost_finished": "Está quase a terminar o teu desafio!",
      "view_progress": "Ver o teu progresso",
      "observation_identified": "A tua observação foi identificada como espécie em iNaturalist!",
      "badges_updated": "Obrigado por ajudar a melhorar o nosso modelo! Os teus distintivos podem ter sido atualizados.",
      "challenge_completed": "Parabéns! Completou um desafio",
      "view_challenges": "Visualizar desafio",
      "none": "Ainda não tem quaisquer notificações!",
      "about": "Aqui será notificado sobre novos desafios à medida que ficarem disponíveis, atualizações para Seek e outras informações relevantes."
    },
  "login": {
      "log_in": "Iniciar sessão em iNaturalist",
      "sign_up": "Subscrever iNaturalist",
      "about": "\"Ao iniciar a sessão em iNaturalist, podes sincronizar as tuas observações entre dispositivos e publicar na comunidade online.\"",
      "skip_login": "Continuar sem subscrever"
  },
  "inat_signup": {
      "welcome": "Bem-vindo a Seek!",
      "explore": "Estamos entusiasmados por explorar contigo!",
      "enter_birthday": "Insere o teu aniversário",
      "permission": "Tens de ter pelo menos 13 anos para criar uma conta.",
      "privacy": "Política de Privacidade",
      "continue": "Continuar",
      "need_permission": "Precisamos da autorização dos teus pais.",
      "enter_email": "Insere o email dos teus pais ",
      "send_email": "Enviar email",
      "parent_email": "Email do teu pai/mãe",
      "under_13": "Como tens menos de 13 anos, temos de receber a autorização dos teus pais antes de abrir uma conta.",
      "sign_up": "Subscrever",
      "sign_up_inat": "Subscrever iNaturalist",
      "next": "Seguinte",
      "email": "Email",
      "username": "nome de utilizador",
      "password": "palavra-passe",
      "release_photos": "Sim, licenciar as minhas fotos para que os cientistas possam usar os meus dados!",
      "data_usage": "Seek utiliza os teus dados para ajudar a melhorar os nossos modelos de identificação.",
      "create_account": "Criar a minha conta",
      "thanks": "Obrigado!",
      "parent_instructions": "Enviamos ao teu pai/mãe um email com instruções.",
      "continue_no_log_in": "Continuar Sem Iniciar Sessão"
  },
  "inat_login": {
      "log_in_with_inat": "Iniciar sessão na tua conta de iNaturalist",
      "username": "Nome de utilizador",
      "password": "Palavra-passe",
      "forgot_password": "Esqueceste-te da palavra-passe?",
      "log_in": "Iniciar sessão",
      "email": "Email",
      "no_worries": "Não te preocupes. Vamos enviar instruções de reposição da palavra-passe para o teu email.",
      "reset": "Repor a minha palavra-passe",
      "check_email": "Consulta o teu email!",
      "reset_instructions": "Enviámos instruções de reposição da palavra-passe para o teu email.",
      "return_login": "Regressar a Login"
  },
  "privacy": {
      "header": "Política de Privacidade"
  },
  "menu": {
      "home": "Início",
      "profile": "Perfil e Distintivos",
      "challenges": "Desafios",
      "observations": "Observações",
      "inat": "iNaturalist",
      "about": "Sobre",
      "achievements": "Realizações",
      "settings": "Definições"
  },
  "onboarding": {
      "onboarding_1": "Utilize a Câmara de Seek para saber mais sobre os organismos que o rodeiam",
      "onboarding_2": "Ganhe distintivos por observar diferentes tipos de espécies",
      "onboarding_3": "Participar em desafios globais com Our Planet e WWF",
      "skip": "Saltar por enquanto",
      "continue": "Continuar"
  },
  "location_picker": {
      "species_nearby": "Espécies próximas",
      "button": "Pesquisar localização próxima",
      "undefined": "Localização indefinida"
  },
  "taxon_picker": {
      "all": "Todas as espécies",
      "plants": "plantas",
      "amphibians": "anfíbios",
      "fungi": "fungos",
      "fish": "peixe",
      "reptiles": "reptéis",
      "arachnids": "aracnídeos",
      "birds": "aves",
      "insects": "insetos",
      "mollusks": "moluscos",
      "mammals": "mamíferos",
      "other": "Outros"
  },
  "challenges": {
      "header": "Desafios",
      "in_progress": "Em curso",
      "not_started": "Não iniciado",
      "completed": "Concluído",
      "connectivity": "Desafio de Conectividade",
      "biodiversity": "Desafio de Biodiversidade",
      "productivity": "Desafio de Produtividade e Comunidade",
      "op": "Our Planet",
      "start_now": "Começar agora",
      "april_2019": "Abril 2019",
      "may_2019": "Maio 2019",
      "june_2019": "Junho 2019",
      "mission_1_april": "Encontrar 10 espécies novas!",
      "mission_2_april": "Encontar 2 espécies diferentes de libélulas!",
      "april_description": "\"Não estamos sós no nosso planeta! A vida selvagem está sempe à nossa volta, quer nos apercebamos ou não. Em nossas casas, jardins, cidades e vilas há mundos escondidos para descobrir. Procura na tua casa e à volta dela, e serás surpreendido pela quantidade de vizinhos que encontras.\n\nProcura plantas, fungos, insetos, aves e outros animais. Vai à procura de sinais de formas de vida mais discretas, pois dejetos, peles, ninhos, caminhos e teias podem dar-nos pistas para outras criaturas que partilham a tua casa.\"",
      "start_challenge": "Começar o desafio",
      "open_camera": "Abrir câmara",
      "view_badge": "Ver distintivo",
      "your_mission": "A tua missão",
      "mission_1_may": "Encontre 4 aves, mamíferos, répteis, anfíbios ou peixes diferentes",
      "mission_2_may": "Encontre 4 insetos diferentes",
      "mission_3_may": "Encontre 3 aracnídeos diferentes",
      "mission_4_may": "Encontrar 6 plantas diferentes",
      "mission_5_may": "Encontrar 3 fungos diferentes",
      "may_description": "\"Da selva mais profunda ao parque mais pequeno, partilhamos o nosso planeta com uma incrível variedade de seres vivos, cada um adaptado ao ambiente particular em que vive. Procue um sítio natural  local e observa quantos tipos diferentes de seres vivos conseegues encontrar. Pelo caminho, vais aprender que caraterísticas destes diferentes grupos de organismos os diferenciam uns dos outros!\"",
      "congrats": "Congrats! Concluíste o Desafio Our Planet para {{month}}!",
      "thanks": "Obrigado pela sua participação! Todos podemos dar uma mãozinha à natureza. Acompanhe a viagem em O Nosso Planeta da Netflix e saiba mais em ourplanet.com.",
      "no_completed_challenges": "Os teus desafios concluídos vão aparecer aqui.",
      "no_challenges_in_progress": "Começar um novo desafio a seguir para ganhar distintivos!",
      "no_new_challenges_header": "Não tens novos desafios.",
      "no_new_challenges": "Iremos informar-te quando estiverem disponíveis novos desafios.",
      "completed_all": "Concluíste todos os desafios disponíveis!",
      "number_observed": "{{number}} observados até agora",
        "challenge": "Desafio",
        "badge": "Distintivo",
        "how_to": "Realize o Desafio de O Nosso Planeta para {{month}}!",
        "released": "Este desafio será lançado em {{date}}.",
        "get_involved": "Envolva-se",
        "action_april": "Verifique se vive perto de uma cidade que faça parte do Desafio Cidade Natureza e, em caso afirmativo, procure atividades de registo e identificação da natureza para a vida selvagem urbana!",
        "action_may": "Dedique algum do seu tempo a grupos locais que ajudam a manter os seus espaços vedes locais.",
        "action_june": "Utilize os recursos de ourplanet.com para iniciar um projeto de ação da biodiversidade local na sua zona, dando assim uma ajuda à sua vida selvagem local.",
        "action_july": "Recolha sementes de árvores locais, germinando-as em vasos e, para depois plantar as jovens árvores. Diga aos seus amigos ou familiares tudo o que as árvores fazem por nós.",
        "action_august": "Plante plantas silvestres para fornecer alimento aos polinizadores. Faça um \"hotel dos bichinhos\" para servir de casa para insetos no seu jardim ou recreio da escola, juntando alguns tubos curtos e enchendo-os com pequenos galhos e pedaços de mosaicos partidos.",
        "action_september": "Mantenha um registo da quantidade de água que usa durante um dia. Pense como poderia reduzir essa quantidade para diminuir a pressão sobre os habitats de água doce. Procure nos habitats de água doce locais a existência de lixo e outros tipos de poluição. Poderia promover uma campanha local para proteger este precioso ecossistema?",
        "action_october": "As aves precisam de combustível para as longas viagens que fazem ao migrar. Nos meses de inverno deixe sementes de oleaginosas e bolas gordas no seu jardim para lhes dar um reforço. Plante árvores e arbustos que dêem frutos silvestres e poleiros para as aves visitarem.",
        "action_november": "Procure ou inicie um projeto de ciência cidadã que monitorize os padrões de mudança na sua fenologia local. Estes dados podem ajudar os cientistas a compreender o impacto das alterações climática e prever os problemas que isso pode originar.",
        "july_description": "Os seres humanos sempre dependeram das árvores e das florestas para sobreviver. Dão-nos um ar puro, comida, abrigo e madeira. Retiram carbono do ar e apreendem-no na sua madeira ou no solo. Passar algum tempo entre as árvores faz-nos sentir melhor mental e fisicamente. Precisamos delas agora mais do que nunca, tal como acontece com um grande número de outros seres vivos. Procure as árvores da sua zona sinta os benefícios por si próprio!",
        "august_description": "Os grandes animais das planícies de pastagem estão a perder o seu habitat para os terrenos agrícolas, mas não são a única forma de vida selvagem afetada pela nossa produção de alimentos. As populações de insetos estão a diminuir no nosso planeta, em parte porque as colheitas substituem os seus habitats e são pulverizadas com pesticidas para matar insetos. Precisamos de insetos polinizadores para as nossas culturas e plantas selvagens floresceres, e muitos anfíbios, répteis, aves e mamíferos dependem de insetos para se alimentarem. Procure os insetos à sua volta e dedique-lhes algum amor!",
        "september_description": "A água doce é essencial para toda a vida na terra, e os habitats de água doce servem de casa a mais de 10% de todos os animais conhecidos e quase metade de todas as espécies de peixes conhecidas. Rios, riachos e lagos permitem que a vida selvagem percorra grandes distâncias para completar seus ciclos de vida. Procure lagoas, riachos, rios e lagos na sua área e veja que espécies de água doce consegue localizar.",
        "november_description": "As alterações climáticas estão a afetar os mundos gelados nos polos do nosso planeta. O aumento das temperaturas e a alteração dos padrões climatéricos podem levar as espécies a saírem de habitats que se tornam desconfortáveis e a deslocarem-se para áreas que não os poderiam suportar antes. Isso pode ainda significar que as alterações ligadas às estações do ano (o que é conhecido como 'fenologia\"), como a queda da folha, a brotação e a floração começa a ter lugar em épocas diferentes. Isso pode causar problemas a outras espécies que não é fácil prever. Procure a sua flora local e veja como o seu ambiente local pode estar a mudar.                   ",
        "mission_1_june": "Encontre 6 plantas diferentes (produtores)",
        "mission_2_june": "Encontre quaisquer 3 grilhos, gafanhotos, borboletas, mariposas, lagartas ou mamíferos comedores de plantas (herbívoros)",
        "mission_3_june": "Encontre 2 diferentes aracnídeos, mantídeos ou mamíferos comedores de carne (carnívoros)",
        "mission_4_june": "Encontre 2 fungos (decompositores)",
        "mission_1_july": "Encontre quaisquer 10 diferentes árvores ou arbustos dos seguintes tipos: Pinheiros, coníferas, teixos e podocarpus; Palmas; Faias, nogueiras e carvalhos; -Maples, buckeyes, mangas, mognos e citrinos; Azevinhos; sorbus, Whitebeams; Cerejas, maçãs e peras; Celtis, álamos, choupos e salgueiros; Louros, abacates, linderas e sassafras; Olmos; Espinheiros e Ceanothus; Figos e amoras; Manguezais; Combretuns; Cornus, hortênsias e tupelos",
        "mission_1_august": "Encontre 10 insetos diferentes",
        "mission_1_september": "Encontre quaisquer 10 espécies diferentes de: libélulas, anfíbios, peixes, patos, musgos, fetos, lírios da água, bolbos ou taboas",
        "mission_1_october": "Encontre 5 aves",
        "mission_1_november": "Encontre 20 plantas"
    },
  "inat_stats": {
      "global_observations": "Observações Globais",
      "naturalists_worldwide": "Naturalistas do Mundo",
      "seek_data": "Seek obtém os seus dados em iNaturalist.",
      "about_inat": "A iNaturalist é a maior comunidade de naturalistas do mundo. Os utilizadores carregam fotos de organismos em todo o planeta, e a nossa comunidade trabalha em conjunto para os identificar. Estas observações são o que utilizamos para treinar o nosso modelo de identificação, mostrar mapas de cobertura e gerar observações de proximidade em Seek.",
      "contribute": "Interessado em contribuir para uma ciência cidadã com uma comunidade global de naturalistas?",
      "join": "Junte-se a iNaturalist",
      "thanks": "A comunidade iNaturalist é constituída por pessoas como você! Junte-se à comunidade e acrescente as suas próprias observações em iNaturalist.org!",
      "by": "por"
  },
  "results": {
    "observed_species": "Observou uma nova espécie!",
    "learn_more": "Foi adicionada às suas observações. Saiba mais sobre esta espécie aqui:",
      "view_species": "Ver Espécies",
      "back": "Voltar a AR Câmara",
      "no_identification": "Não conseguimos identificar esta foto",
      "sorry": "Desculpa a situação, Seek ainda está a aprender!\n\nPodes experimentar um ângulo diferente, fazer zoom, ou tentar obter uma foto mais clara do organismo.",
      "take_photo": "Tiarr outra foto",
      "common_ancestor": "Mas não conseguimos identificarr a espécie exata.\n\nPodes experimentar um ângulo diferente, fazer zoom, ou tentar obter uma foto mais clara do organismo.",
      "believe": "Pensamos que é um membro de",
      "resighted": "Reobservaste uma espécie!",
      "date_observed": "Observaste-a pela primeira vez em:\n{{seenDate}}",
      "post_inat": "Em breve poderá ajudar a treinar Seek ao postar diretamente em iNaturalist a partir da app!",
      "flag": "Marcar identificação",
      "incorrect": "Está confiante de que esta identificação está incorreta?",
      "yes": "sim",
      "no": "não"
    },
  "banner": {
      "number_seen": "Viste {{number}}!",
      "view": "Ver distintivo",
      "badge": "Distintivo",
      "species": "espécies",
      "challenge_progress": "Encontrou outra espécie!",
    "challenge_view": "Veja o seu progresso",
    "level_up": "Subiu de nível!"
  },
  "camera": {
      "label": "Câmara",
      "on": "on",
      "off": "off",
        "scan": "Continue a procurar no ambiente organismos para identificar!",
        "kingdom": "reino",
        "phylum": "filo",
        "class": "classe",
        "order": "ordem",
        "family": "família",
        "genus": "género",
        "species": "espécie",
        "loading": "A Câmera de Seek está a carregar...",
        "error_camera": "Temos de aceder à câmara para o ajudar a identificar as espécies!",
        "error_gallery": "Temos de aceder ao rolo da sua câmara para guardar as fotos que tirar!",
        "permissions": "Ative permissões em configurações"
  },
  "gallery": {
      "label": "Fotos",
      "choose_photo": "Escolhe uma foto"
  },
  "camera_help": {
      "title": "Câmara de Seek",
      "header": "O seu objetivo",
      "explanation_1": "Cada ponto na Câmara de Seek representa um nível taxonómico desde o reino até à espécie. Este sistema é como os cientistas classificam os seres vivos.",
      "explanation_2": "Aponte a câmara para seres vivos à sua cola e tire uma foto assim que o medidor encher até à espécie.",
      "header_1": "Como funciona?",
      "how_works": "O modelo de identificação de Seeek funciona usando diretamente a árvore da vida. Cada ponto na barra de identificação representa um nível taxonómico na árvore da vida. Conforme o Seek for capaz de identificar com confiança a espécie que está a focar em cada nível, irá adicionar outro ponto à barra. Quando o organismo for identificada com a espécie, tire uma foto!",
      "header_2": "Dicas e Truques",
      "tips": "Seek é melhor a identificar fotos com boa iluminação e uma imagem clara da espécie, por isso tente diferentes ângulos até obter o disparo correto. Seek ainda está a aprender, por isso, se os pontos não conseguirem encher até ao fim, provavelmente está a olhar para um organismo que não se encontra normalmente na base de dados de iNaturalist. Pode postar observações em iNaturalist para ajudar - em breve conseguirá postar em iNaturalist a partir de Seek.",
      "header_3": "Lembra-te",
      "tip_1": "Fica sempre atento ao que está à tua volta e permanece em segurança!",
      "tip_2": "Não comas nada que encontres em estado selvagem.",
      "tip_3": "Não infrinjas as regras.",
      "tip_4": "Respeita os outros seres vivos não os importunando ou tocando neles. Alguns podem picar ou morder."
    },
    "confirm": {
        "identify": "Identificar esta foto?",
        "button": "Identificar Foto"
    },
    "": {
        "": "Os mares cobrem vastas áreas do nosso planeta e, sem a tecnologia moderna, os humanos teriam grandes dificuldades em cruzar estas grandes extensões. Muitas espécies de aves, no entanto, fazem exatamente isto todos os anos. Milhões de aves migram de um país para outro para escapar ao clima frio e encontrar comida. Manter um registo de quando a vida selvagem migra pode ajudar-nos a compreender como as alterações climáticas estão a afetar o mundo natural. Procure aves que visitam a sua área local e descubra onde passam a maior do seu tempo. "
    },
    "levels": {
        "tadpole": "Girino",
        "cub": "Filhote",
        "tracker": "Batedor",
        "surveyor": "Agrimensor",
        "naturalist": "Naturalista",
        "seeker": "Investigador",
        "explorer": "Explorador",
        "adventurer": "Aventureiro",
        "biologist": "Biólogo"
    },
    "badges": {
        "your_level": "O seu nível",
        "explanation": "Observe mais espécies no total para elevar o seu nível, encontrar organismos de grupos específicos para ganhar distintivos de espécies, e participe em desafios para ganhar distintivos de desafio!",
        "achievements": "Realizações",
        "observe": "Observe {{number}} espécies para chegar ao próximo nível!",
        "observe_species": "Observe",
        "species_badges": "Distintivos de espécies",
        "challenge_badges": "Distintivos de desafio",
        "observed": "Espécies\nobservadas",
        "earned": "Distintivos\nganhos",
        "you_found": "Encontrou",
        "bird_1": "1 ave!",
        "bird_5": "5 aves!",
        "bird_15": "15 aves!",
        "amphibian_1": "1 anfíbio!",
        "amphibian_5": "5 anfíbios!",
        "amphibian_15": "15 anfíbios!",
        "reptile_1": "1 réptil!",
        "reptile_5": "5 répteis!",
        "reptile_15": "15 répteis!",
        "mammal_1": "1 mamífero!",
        "mammal_5": "5 mamíferos!",
        "mammal_15": "15 mamíferos!",
        "fish_1": "1 peixe!",
        "fish_5": "5 peixes!",
        "fish_15": "15 peixes!",
        "mollusk_1": "1 molusco!",
        "mollusk_5": "5 moluscos!",
        "mollusk_15": "15 moluscos!",
        "insect_1": "1 inseto!",
        "insect_5": "5 insetos!",
        "insect_15": "15 insetos!",
        "arachnid_1": "1 aracnídeo!",
        "arachnid_5": "5 aracnídeos!",
        "arachnid_15": "15 aracnídeos!",
        "fungi_1": "1 fungo!",
        "fungi_5": "5 fungos!",
        "fungi_15": "15 fungos!",
        "plant_1": "1 planta!",
        "plant_5": "5 plantas!",
        "plant_20": "20 plantas!",
        "name_bird_1": "Distintivo de Ave de Bronze",
        "name_bird_5": "Distintivo de Ave de Prata",
        "name_bird_15": "Distintivo de Ave de Ouro",
        "name_amphibian_1": "Distintivo de Anfíbio de Bronze",
        "name_amphibian_5": "Distintivo de Anfíbio de Prata",
        "name_amphibian_15": "Distintivo de Anfíbio de Ouro",
        "name_reptile_1": "Distintivo de Réptil de Bronze",
        "name_reptile_5": "Distintivo de Réptil de Prata",
        "name_reptile_15": "Distintivo de Réptil de Ouro",
        "name_mammal_1": "Distintivo de Mamífero de Bronze",
        "name_mammal_5": "Distintivo de Mamífero de Prata",
        "name_mammal_15": "Distintivo de Mamífero de Ouro",
        "name_fish_1": "Distintivo de Peixe de Bronze",
        "name_fish_5": "Distintivo de Peixe de Prata",
        "name_fish_15": "Distintivo de Peixe de Ouro",
        "name_mollusk_1": "Distintivo de Molusco de Bronze",
        "name_mollusk_5": "Distintivo de Molusco de Prata",
        "name_mollusk_15": "Distintivo de Molusco de Ouro",
        "name_insect_1": "Distintivo de Inseto de Bronze",
        "name_insect_5": "Distintivo de Inseto de Prata",
        "name_insect_15": "Distintivo de Inseto de Ouro",
        "name_arachnid_1": "Distintivo de Aracnídeo de Bronze",
        "name_arachnid_5": "Distintivo de Aracnídeo de Prata",
        "name_arachnid_15": "Distintivo de Aracnídeo de Ouro",
        "name_fungi_1": "Distintivo de Fungos de Bronze",
        "name_fungi_5": "Distintivo de Fungos de Prata",
        "name_fungi_15": "Distintivo de Fungos de Ouro",
        "name_plant_1": "Distintivo de Planta de Bronze",
        "name_plant_5": "Distintivo de Planta de Prata",
        "name_plant_20": "Distintivo de Planta de Ouro",
        "to_earn": "Para ganhar este distintivo:"
    },
    "observations": {
        "header": "As Minhas Observações",
        "no_obs": "Ainda não tem quaisquer observações!",
        "help": "Tire uma foto de uma planta, animal ou qualquer ser vivo usando a nossa câmara, e o nosso modelo de IA irá ajudá-lo a identificá-lo!",
        "open_camera": "Abrir Câmara",
        "not_seen": "Ainda não observou qualquer {{iconicTaxon}}!"
    },
    "species_detail": {
        "near": "Próximo",
        "about": "Sobre",
        "range_map": "Mapa de Cobertura",
        "range_about": "Um mapa de observações desta espécie visto em iNaturalist.",
        "view_map": "Ver mapa de cobertura",
        "cc": "CC",
        "license": "Licença",
        "taxonomy": "Taxonomia",
        "taxonomy_about": "A classificação do organismo em cada nível na árvore da vida.",
        "inat_obs": "Observações de iNaturalist",
        "inat_obs_about": "O número total de observações de iNaturalist criadas desta espécie nas proximidades e no mundo inteiro.",
        "monthly_obs": "Sazonalidade",
        "monthly_obs_about": "Observações no mundo por mês para este organismo.",
        "worldwide": "No mundo inteiro",
        "seen_on": "Observou-a em {{date}}",
        "endangered": "Em Perigo",
        "endemic": "Endémica",
        "native": "Nativa",
        "threatened": "Ameaçada",
        "introduced": "Introduzida",
        "endangered_about": "Esta espécie está em perigo de extinção em toda ou numa parte significativa da sua cobertura.",
        "endemic_about": "Esta espécie ocorre naturalmente nesta área e não é encontrado em qualquer outro lugar.",
        "native_about": "Esta espécie ocorre naturalmente nesta área e não foi trazida aqui pelo homem.",
        "threatened_about": "Esta espécie é susceptível de ficar em perigo de extinção no futuro.",
        "introduced_about": "Esta espécie foi trazida para esta área pelo homem, e não ocorre naturalmente aqui.",
        "got_it": "Consegui!",
        "wikipedia": "Fonte de {{about}}: Wikipedia",
        "similar": "Espécies semelhantes",
        "similar_about": "Os organismos normalmente mal identificados como sendo esta espécie.",
        "plant": "planta",
        "amphibian": "anfíbio",
        "fungi": "fungo",
        "fish": "peixe",
        "reptile": "réptil",
        "arachnid": "aracnídeo",
        "bird": "ave",
        "insect": "inseto",
        "mollusk": "molusco",
        "mammal": "mamífero",
        "species_saved": "Esta espécie está guardada nas suas observações.",
        "you": "Veja - é você! Saia e encontre algumas espécies selvagens para saber ainda mais sobre elas."
    },
    "about": {
        "header": "Sobre",
        "sponsored": "Seek é patrocinado por O Nosso Planeta na Netflix.",
        "our_planet": "O Nosso Planeta é uma série televisiva de referência sobre história natural, lançada pela Netflix em abril de 2019. Esta série é um Original da Netflix produzido pela Silverback films e o World Wildlife Fund.",
        "seek": "Seek é criado pela equipa de iNaturalist.",
        "joint_initiative": "iNaturalist é uma iniciativa conjunta entre a California Academy of Sciences e a National Geographic Society.",
        "original": "Seek foi originalmente criado com o apoio da HHMI Tangled Bank Studios.",
        "designed_by": "Concebido e desenvolvido pela equipa de iNaturalist:",
        "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary e Yaron Budowski. Agradecimentos especiais à Visiopedia e à comunidade iNaturalist.",
        "version": "Versão"
    }
}
