{
  "splash": {
    "presents": "apresenta",
    "initiative": "iNaturalist! é uma iniciativa conjunta da California Academy of Sciences e da National Geographic Society"
  },
  "species_nearby": {
    "header": "Espécies próximas",
    "location_error": "Para mostrar as tuas espécies próximas, temos de usar a tua localização.",
    "location_device": "Seek needs your location to display nearby species and add observations. Please make sure your device’s location is turned on.",
    "enable_location": "Ativa a localização nas definições",
    "internet_error": "Precisamos da Internet para gerar espécies das proximidades. Toque para tentar novamente.",
    "no_location": "Sem localização",
    "no_species": "Aparentemente não terão sido observadas muitas espécies nas proximidades! Tente alterar sua localização ou ampliar o filtro de espécies.",
    "no_gps": "GPS signal not found.",
    "location_timeout": "Your location request timed out. Please try again."
  },
  "get_started": {
    "header": "Começar",
    "tip_1": "Tire foto com a Câmara de Seek para identificar seres vivos à sua volta.",
    "tip_2": "Saiba mais sobre as espécies que foram observadas à sua volta com Species Nearby.",
    "tip_3": "Ganhe distintivos e aumente o seu nível ao identificar diferentes tipos de espécies e participar em desafios."
  },
  "challenges_card": {
    "header": "Desafios",
    "join": "Adicione observações com a Câmara Seek para ganhar o distintivo da Our Planet!",
    "take_challenge": "Aceita o desafio",
    "continue_challenge": "Prosseguir desafio",
    "view_all": "Ver todos os desafios"
  },
  "notifications": {
    "header": "Notificações",
    "learn_more": "Sabe mais sobre iNaturalist",
    "earned_badges": "Ganhaste bastantes distintivos! Deverás gostar de iNaturalist!",
    "almost_finished": "Está quase a terminar o teu desafio!",
    "view_progress": "Ver o teu progresso",
    "challenge_completed": "Parabéns! Completou um desafio",
    "view_challenges": "Visualizar desafio",
    "none": "Ainda não tem quaisquer notificações!",
    "about": "Aqui será notificado sobre novos desafios à medida que ficarem disponíveis, atualizações para Seek e outras informações relevantes."
  },
  "login": {
    "log_in": "Iniciar sessão em iNaturalist",
    "sign_up": "Subscrever iNaturalist",
    "about": " By logging in with iNaturalist, you can post observations to the online community through Seek.",
    "skip_login": "Continuar sem subscrever",
    "error_email": "Please enter a valid email address",
    "error_credentials": "Incorrect username or password",
    "error_username_taken": "That username is already taken"
  },
  "inat_signup": {
    "welcome": "Bem-vindo a Seek!",
    "enter_birthday": "Insere o teu aniversário",
    "permission": "Tens de ter pelo menos 13 anos para criar uma conta.",
    "privacy": "Política de Privacidade",
    "continue": "Continuar",
    "enter_email": "Insere o email dos teus pais ",
    "parent_email": "Parent/Guardian's Email",
    "under_13": "Because you’re under 13, we need to get your parent or guardian’s permission before creating an account.",
    "sign_up": "Subscrever",
    "next": "Seguinte",
    "submit": "Submit",
    "email": "Email",
    "username": "nome de utilizador",
    "password": "palavra-passe",
    "release_photos": "Sim, licenciar as minhas fotos para que os cientistas possam usar os meus dados!",
    "create_account": "Criar a minha conta",
    "thanks": "Obrigado!",
    "parent_instructions": "We sent your parent or guardian an email with instructions.",
    "continue_no_log_in": "Continuar Sem Iniciar Sessão",
    "terms": "Terms of Service",
    "linked_account": "You’ve linked an iNaturalist account to Seek!",
    "posting": "Posting to iNaturalist",
    "posting_details": "You can post observations made in Seek to iNaturalist immediately after you’ve added them to your observations. If you’d like to post them to iNaturalist later, please use the iNaturalist app or website.",
    "observations": "Observations Saved on Device",
    "observations_1": "Your observations in Seek are stored on your device, and are NOT backed up online.",
    "observations_2": "Deleting the app will delete all your observations made in Seek.",
    "observations_3": "Seek does not sync your observations to other devices."
  },
  "inat_login": {
    "log_in_with_inat": "Iniciar sessão na tua conta de iNaturalist",
    "username": "Nome de utilizador",
    "password": "Palavra-passe",
    "forgot_password_header": "Forgot password",
    "forgot_password": "Forgot your password?",
    "log_in": "Iniciar sessão",
    "email": "Email",
    "no_worries": "Não te preocupes. Vamos enviar instruções de reposição da palavra-passe para o teu email.",
    "reset": "Repor a minha palavra-passe",
    "check_email": "Consulta o teu email!",
    "reset_instructions": "Enviámos instruções de reposição da palavra-passe para o teu email.",
    "return_login": "Regressar a Login"
  },
  "privacy": {
    "header": "Política de Privacidade"
  },
  "menu": {
    "home": "Início",
    "achievements": "Realizações",
    "challenges": "Desafios",
    "observations": "Observações",
    "inat": "iNaturalist",
    "about": "Sobre",
    "settings": "Definições"
  },
  "onboarding": {
    "onboarding_1": "Utilize a Câmara de Seek para saber mais sobre os organismos que o rodeiam",
    "onboarding_2": "Ganhe distintivos por observar diferentes tipos de espécies",
    "onboarding_3": "Participar em desafios globais com Our Planet e WWF",
    "skip": "Saltar por enquanto",
    "continue": "Continuar"
  },
  "location_picker": {
    "species_nearby": "Espécies próximas",
    "button": "Pesquisar localização próxima",
    "undefined": "Localização indefinida"
  },
  "taxon_picker": {
    "all": "Todas as espécies",
    "plants": "plantas",
    "amphibians": "anfíbios",
    "fungi": "fungos",
    "fish": "peixe",
    "reptiles": "reptéis",
    "arachnids": "aracnídeos",
    "birds": "aves",
    "insects": "insetos",
    "mollusks": "moluscos",
    "mammals": "mamíferos",
    "other": "Outros"
  },
  "challenges": {
    "header": "Desafios",
    "in_progress": "Em curso",
    "not_started": "Não iniciado",
    "completed": "Concluído",
    "challenge": "Desafio",
    "badge": "Distintivo",
    "connectivity": "Desafio de Conectividade",
    "biodiversity": "Desafio de Biodiversidade",
    "productivity": "Community Challenge",
    "resilience": "Forests Challenge",
    "farming": "Grasslands Challenge",
    "flow": "Freshwater Challenge",
    "hotspots": "High Seas Challenge",
    "ice": "Climate Challenge",
    "op": "Our Planet",
    "start_now": "Começar agora",
    "april_2019": "Abril 2019",
    "may_2019": "Maio 2019",
    "june_2019": "Junho 2019",
    "november_2019": "November 2019",
    "august_2019": "August 2019",
    "september_2019": "September 2019",
    "october_2019": "October 2019",
    "december_2019": "December 2019",
    "mission_1_april": "Encontrar 10 espécies novas!",
    "april_description": "\"Não estamos sós no nosso planeta! A vida selvagem está sempe à nossa volta, quer nos apercebamos ou não. Em nossas casas, jardins, cidades e vilas há mundos escondidos para descobrir. Procura na tua casa e à volta dela, e serás surpreendido pela quantidade de vizinhos que encontras.\n\nProcura plantas, fungos, insetos, aves e outros animais. Vai à procura de sinais de formas de vida mais discretas, pois dejetos, peles, ninhos, caminhos e teias podem dar-nos pistas para outras criaturas que partilham a tua casa.\"",
    "start_challenge": "Começar o desafio",
    "open_camera": "Abrir câmara",
    "view_badge": "Ver distintivo",
    "your_mission": "A tua missão",
    "mission_1_may": "Encontre 4 aves, mamíferos, répteis, anfíbios ou peixes diferentes",
    "mission_2_may": "Encontre 4 insetos diferentes",
    "mission_3_may": "Encontre 3 aracnídeos diferentes",
    "mission_4_may": "Encontrar 6 plantas diferentes",
    "mission_5_may": "Encontrar 3 fungos diferentes",
    "may_description": "\"Da selva mais profunda ao parque mais pequeno, partilhamos o nosso planeta com uma incrível variedade de seres vivos, cada um adaptado ao ambiente particular em que vive. Procue um sítio natural  local e observa quantos tipos diferentes de seres vivos conseegues encontrar. Pelo caminho, vais aprender que caraterísticas destes diferentes grupos de organismos os diferenciam uns dos outros!\"",
    "congrats": "Congrats! Concluíste o Desafio Our Planet para {{month}}!",
    "thanks": "Obrigado pela sua participação! Todos podemos dar uma mãozinha à natureza. Acompanhe a viagem em O Nosso Planeta da Netflix e saiba mais em ourplanet.com.",
    "no_completed_challenges": "Os teus desafios concluídos vão aparecer aqui.",
    "no_challenges_in_progress": "Começar um novo desafio a seguir para ganhar distintivos!",
    "no_new_challenges_header": "Não tens novos desafios.",
    "no_new_challenges": "Iremos informar-te quando estiverem disponíveis novos desafios.",
    "completed_all": "Concluíste todos os desafios disponíveis!",
    "number_observed": "{{number}} observados até agora",
    "how_to": "Realize o Desafio de O Nosso Planeta para {{month}}!",
    "released": "Este desafio será lançado em {{date}}.",
    "get_involved": "Envolva-se",
    "action_april": "Verifique se vive perto de uma cidade que faça parte do Desafio Cidade Natureza e, em caso afirmativo, procure atividades de registo e identificação da natureza para a vida selvagem urbana!",
    "action_may": "Volunteer your time with local groups that help maintain your local greenspaces.\n\nShare your findings with your family, friends or school community to open their eyes to the wildlife around them.\n\nOrganise a litter pick in a local greenspace.",
    "action_june": "Utilize os recursos de ourplanet.com para iniciar um projeto de ação da biodiversidade local na sua zona, dando assim uma ajuda à sua vida selvagem local.",
    "action_november": "Collect seeds from local trees, germinate them in pots and then plant the young trees.\n\nTell friends or family members about all the things trees do for us.",
    "action_august": "Plant wildflowers to provide food for pollinators.\n\nMake a ‘bug hotel’ to provide homes for insects in your garden or schoolground by bundling short lengths of pipe together and stuffing each with small twigs and pieces of broken tile.",
    "action_september": "Keep a record of how much water you use throughout a day. Think how you could cut this down to help reduce the strain on freshwater habitats.\n\nCheck local freshwater habitats for litter or other pollution. Could you run a local campaign to protect this precious ecosystem?",
    "action_october": "Birds need fuel for the long journeys they take to migrate. In winter months leave nuts, seeds and fat balls in your garden to give them a boost.\n\nPlant trees and shrubs that provide berries and roosts for visiting birds.",
    "action_december": "Seek out or start a citizen science project that monitors changing patterns in your local phenology. This data can help scientists understand the impact of climate change and predict what problems this might cause.",
    "june_description": "Every species in a coral reef is important to the rest of the wildlife community, whether it is food for other creatures or a predator that keeps other populations under control. Food chains can be delicate and complex, and this is the case in every ecosystem on our planet. Seek out different levels in your local web of life, and learn how each one enables other species to survive.",
    "november_description": "Humans have always depended on trees and forests for survival. They give us clean air, food, shelter and wood. They take in carbon from the air and lock it away in their wood or the soil. Spending time among trees makes us feel better in mind and body. We need them now even more than ever, and so do a huge number of other living things. Seek out the trees in your local area and feel the benefits for yourself!",
    "august_description": "Os grandes animais das planícies de pastagem estão a perder o seu habitat para os terrenos agrícolas, mas não são a única forma de vida selvagem afetada pela nossa produção de alimentos. As populações de insetos estão a diminuir no nosso planeta, em parte porque as colheitas substituem os seus habitats e são pulverizadas com pesticidas para matar insetos. Precisamos de insetos polinizadores para as nossas culturas e plantas selvagens floresceres, e muitos anfíbios, répteis, aves e mamíferos dependem de insetos para se alimentarem. Procure os insetos à sua volta e dedique-lhes algum amor!",
    "september_description": "A água doce é essencial para toda a vida na terra, e os habitats de água doce servem de casa a mais de 10% de todos os animais conhecidos e quase metade de todas as espécies de peixes conhecidas. Rios, riachos e lagos permitem que a vida selvagem percorra grandes distâncias para completar seus ciclos de vida. Procure lagoas, riachos, rios e lagos na sua área e veja que espécies de água doce consegue localizar.",
    "october_description": "The seas cover vast areas of our planet, and without modern technology humans would find it very difficult to cross these huge expanses. Many bird species, however, do exactly this every year. Millions of birds migrate from one country to another to escape cold weather and to find food. Keeping track of when wildlife migrates can help us understand how climate change is affecting the natural world. Seek birds visiting your local area and find out where else they spend their time.",
    "december_description": "Climate change is not just affecting the frozen worlds at our planet’s poles. Rising temperatures and changing weather patterns can cause species to move out of habitats that become uncomfortable and into areas that couldn’t support them before. It can also mean that changes linked to seasons (known as ‘phenology’) such as leaf fall, bud burst and flowering start to take place at different times. This may cause problems for other species that are hard to predict. Seek out your local plant life and see how your local environment may be changing.",
    "mission_1_june": "Encontre 6 plantas diferentes (produtores)",
    "mission_2_june": "Encontre quaisquer 3 grilhos, gafanhotos, borboletas, mariposas, lagartas ou mamíferos comedores de plantas (herbívoros)",
    "mission_3_june": "Encontre 2 diferentes aracnídeos, mantídeos ou mamíferos comedores de carne (carnívoros)",
    "mission_4_june": "Encontre 2 fungos (decompositores)",
    "mission_1_november": "Find any 10 different trees or shrubs from the following types:\n\n-Pines, conifers, yews, and podocarps;\n-Palms;\n-Beeches, walnuts, and oaks;\n-Maples, buckeyes, mangos, mahoganies, and citrus;\n-Hollies;\n-Rowans, Whitebeams;\n-Cherries, apples, and pears;\n-Hackberries, aspens, poplars, and willows;\n-Laurels, avocado, spicebush, and sassafrass;\n-Elms;\n-Buckthorns and Ceanothus;\n-Figs and mulberries;\n-Mangroves;\n-Bushwillows;\n-Dogwoods, hydrangeas, and tupelos",
    "mission_1_august": "Encontre 10 insetos diferentes",
    "mission_1_september": "Encontre quaisquer 10 espécies diferentes de: libélulas, anfíbios, peixes, patos, musgos, fetos, lírios da água, bolbos ou taboas",
    "mission_1_october": "Encontre 5 aves",
    "mission_1_december": "Find 20 plants",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "Observações Globais",
    "naturalists_worldwide": "Naturalistas do Mundo",
    "seek_data": "Seek obtém os seus dados em iNaturalist.",
    "about_inat": "A iNaturalist é a maior comunidade de naturalistas do mundo. Os utilizadores carregam fotos de organismos em todo o planeta, e a nossa comunidade trabalha em conjunto para os identificar. Estas observações são o que utilizamos para treinar o nosso modelo de identificação, mostrar mapas de cobertura e gerar observações de proximidade em Seek.",
    "contribute": "Interessado em contribuir para uma ciência cidadã com uma comunidade global de naturalistas?",
    "join": "Log in with iNaturalist",
    "by": "por",
    "thanks": "A comunidade iNaturalist é constituída por pessoas como você! Junte-se à comunidade e acrescente as suas próprias observações em iNaturalist.org!",
    "logged_in": "You are logged in to Seek with your iNaturalist account. Thanks for being part of this community!",
    "sign_out": "SIgn out of iNaturalist"
  },
  "results": {
    "observed_species": "Observou uma nova espécie!",
    "learn_more": "Foi adicionada às suas observações. Saiba mais sobre esta espécie aqui:",
    "learn_more_no_location": "Learn more about this species here:",
    "view_species": "Ver Espécies",
    "back": "Voltar a AR Câmara",
    "no_identification": "Não conseguimos identificar esta foto",
    "sorry": "Desculpa a situação, Seek ainda está a aprender!\n\nPodes experimentar um ângulo diferente, fazer zoom, ou tentar obter uma foto mais clara do organismo.",
    "take_photo": "Tiarr outra foto",
    "common_ancestor": "Mas não conseguimos identificarr a espécie exata.\n\nPodes experimentar um ângulo diferente, fazer zoom, ou tentar obter uma foto mais clara do organismo.",
    "believe": "Pensamos que é um membro de",
    "believe_1": "We believe this is a member of",
    "resighted": "Reobservaste uma espécie!",
    "date_observed": "Observaste-a pela primeira vez em:\n{{seenDate}}",
    "post_inat": "If you took the original photo of the organism, you can help train Seek on this species by posting to iNaturalist, where the community will help identify it and improve future versions.",
    "post": "Post to iNaturalist",
    "flag": "Misidentification",
    "incorrect": "Was this species misidentified?",
    "yes": "Yes, remove it from my observations",
    "yes_resighted": "Yes, this species was misidentified",
    "no": "No, It's correct",
    "enable_location": "Enable location to save observations",
    "error_server": "Sorry, we couldn't score this image. Please check your internet connection and try again.",
    "error_image": "Sorry, we couldn't process your image. Please check your internet connection and try again.",
    "error_species": "Sorry, we couldn't fetch species details for this image. Please check your internet connection and try again.",
    "error_location": "In order to add species to your observations, you need to enable your location. Seek uses your location to remind you where you saw an organism, and to help contribute to citizen science if you post to iNaturalist.",
    "error_downtime": "Service temporarily unavailable. Please try again in {{number}} hours.",
    "error_few": "a few",
    "error_gps": "We weren't able to find your GPS location. Please try moving to a place where you can see the sky and check that your device's location is turned on in order to save observations.",
    "error_timeout": "We weren't able to save your observation due to a location timeout. Please try again later.",
    "nearby": "Species nearby in this taxon",
    "nothing_nearby": "Looks like there haven’t been many species observed nearby in this taxon! Try taking another photo or posting it to iNaturalist.",
    "tap": "Tap to load species nearby"
  },
  "banner": {
    "view": "Ver distintivo",
    "badge": "Distintivo",
    "challenge_progress": "Encontrou outra espécie!",
    "challenge_view": "Veja o seu progresso",
    "level_up": "Subiu de nível!",
    "number_seen": "Viste {{number}}!"
  },
  "camera": {
    "label": "Câmara",
    "on": "on",
    "off": "off",
    "scan": "Continue a procurar no ambiente organismos para identificar!",
    "scan_class": "Try different angles till you can get the identification to species!",
    "scan_genus": "Almost at species!",
    "scan_species": "That’s it! Now take a picture to add this species to your observations.",
    "kingdom": "reino",
    "phylum": "filo",
    "class": "classe",
    "order": "ordem",
    "family": "família",
    "genus": "género",
    "species": "espécie",
    "error_camera": "Temos de aceder à câmara para o ajudar a identificar as espécies!",
    "error_gallery": "Temos de aceder ao rolo da sua câmara para guardar as fotos que tirar!",
    "permissions": "Ative permissões em configurações",
    "error_classifier": "Sorry, we're unable to load the classifier",
    "error_old_camera": "Sorry, we weren't able to load the camera",
    "error_device_support": "Sorry, the device you are using is not supported",
    "error_save": "Sorry, there was a problem saving your photo",
    "error_no_photos": "No photos were found in this photo album. Try selecting a different album."
  },
  "gallery": {
    "label": "Fotos",
    "camera_roll": "Camera Roll"
  },
  "camera_help": {
    "title": "Câmara de Seek",
    "header": "O seu objetivo",
    "explanation_1": "Cada ponto na Câmara de Seek representa um nível taxonómico desde o reino até à espécie. Este sistema é como os cientistas classificam os seres vivos.",
    "explanation_2": "Aponte a câmara para seres vivos à sua cola e tire uma foto assim que o medidor encher até à espécie.",
    "header_1": "Como funciona?",
    "how_works": "O modelo de identificação de Seeek funciona usando diretamente a árvore da vida. Cada ponto na barra de identificação representa um nível taxonómico na árvore da vida. Conforme o Seek for capaz de identificar com confiança a espécie que está a focar em cada nível, irá adicionar outro ponto à barra. Quando o organismo for identificada com a espécie, tire uma foto!",
    "header_2": "Dicas e Truques",
    "tips": "Seek is best at identifying photos with good lighting and a clear shot of the species, so try different angles until you get the right shot.\n\nSeek is still learning, so if the dots can’t seem to fill up all the way, you’re probably looking at an organism that’s not commonly found in iNaturalist’s database. You can post observations to iNaturalist to help Seek learn to identify these better!",
    "header_3": "Lembra-te",
    "tip_1": "Fica sempre atento ao que está à tua volta e permanece em segurança!",
    "tip_2": "Não comas nada que encontres em estado selvagem.",
    "tip_3": "Não infrinjas as regras.",
    "tip_4": "Respeita os outros seres vivos não os importunando ou tocando neles. Alguns podem picar ou morder."
  },
  "confirm": {
    "identify": "Identificar esta foto?",
    "button": "Identificar Foto"
  },
  "levels": {
    "tadpole": "Girino",
    "cub": "Filhote",
    "tracker": "Batedor",
    "surveyor": "Agrimensor",
    "naturalist": "Naturalista",
    "seeker": "Investigador",
    "explorer": "Explorador",
    "adventurer": "Aventureiro",
    "biologist": "Biólogo"
  },
  "badges": {
    "your_level": "O seu nível",
    "login": "Log in with iNaturalist to post observations to the online community!",
    "achievements": "Realizações",
    "observe": "Observe {{number}} espécies para chegar ao próximo nível!",
    "observe_max": "You’ve reached the max level on Seek!",
    "observe_species": "Observe",
    "species_badges": "Distintivos de espécies",
    "challenge_badges": "Distintivos de desafio",
    "observed": "Espécies\nobservadas",
    "earned": "Distintivos\nganhos",
    "you_found": "Encontrou",
    "bird_1": "1 ave!",
    "bird_5": "5 aves!",
    "bird_15": "15 aves!",
    "amphibian_1": "1 anfíbio!",
    "amphibian_5": "5 anfíbios!",
    "amphibian_15": "15 anfíbios!",
    "reptile_1": "1 réptil!",
    "reptile_5": "5 répteis!",
    "reptile_15": "15 répteis!",
    "mammal_1": "1 mamífero!",
    "mammal_5": "5 mamíferos!",
    "mammal_15": "15 mamíferos!",
    "fish_1": "1 peixe!",
    "fish_5": "5 peixes!",
    "fish_15": "15 peixes!",
    "mollusk_1": "1 molusco!",
    "mollusk_5": "5 moluscos!",
    "mollusk_15": "15 moluscos!",
    "insect_1": "1 inseto!",
    "insect_5": "5 insetos!",
    "insect_15": "15 insetos!",
    "arachnid_1": "1 aracnídeo!",
    "arachnid_5": "5 aracnídeos!",
    "arachnid_15": "15 aracnídeos!",
    "fungi_1": "1 fungo!",
    "fungi_5": "5 fungos!",
    "fungi_15": "15 fungos!",
    "plant_1": "1 planta!",
    "plant_5": "5 plantas!",
    "plant_20": "20 plantas!",
    "name_bird_1": "Distintivo de Ave de Bronze",
    "name_bird_5": "Distintivo de Ave de Prata",
    "name_bird_15": "Distintivo de Ave de Ouro",
    "name_amphibian_1": "Distintivo de Anfíbio de Bronze",
    "name_amphibian_5": "Distintivo de Anfíbio de Prata",
    "name_amphibian_15": "Distintivo de Anfíbio de Ouro",
    "name_reptile_1": "Distintivo de Réptil de Bronze",
    "name_reptile_5": "Distintivo de Réptil de Prata",
    "name_reptile_15": "Distintivo de Réptil de Ouro",
    "name_mammal_1": "Distintivo de Mamífero de Bronze",
    "name_mammal_5": "Distintivo de Mamífero de Prata",
    "name_mammal_15": "Distintivo de Mamífero de Ouro",
    "name_fish_1": "Distintivo de Peixe de Bronze",
    "name_fish_5": "Distintivo de Peixe de Prata",
    "name_fish_15": "Distintivo de Peixe de Ouro",
    "name_mollusk_1": "Distintivo de Molusco de Bronze",
    "name_mollusk_5": "Distintivo de Molusco de Prata",
    "name_mollusk_15": "Distintivo de Molusco de Ouro",
    "name_insect_1": "Distintivo de Inseto de Bronze",
    "name_insect_5": "Distintivo de Inseto de Prata",
    "name_insect_15": "Distintivo de Inseto de Ouro",
    "name_arachnid_1": "Distintivo de Aracnídeo de Bronze",
    "name_arachnid_5": "Distintivo de Aracnídeo de Prata",
    "name_arachnid_15": "Distintivo de Aracnídeo de Ouro",
    "name_fungi_1": "Distintivo de Fungos de Bronze",
    "name_fungi_5": "Distintivo de Fungos de Prata",
    "name_fungi_15": "Distintivo de Fungos de Ouro",
    "name_plant_1": "Distintivo de Planta de Bronze",
    "name_plant_5": "Distintivo de Planta de Prata",
    "name_plant_20": "Distintivo de Planta de Ouro",
    "to_earn": "Para ganhar este distintivo:"
  },
  "observations": {
    "header": "As Minhas Observações",
    "no_obs": "Ainda não tem quaisquer observações!",
    "help": "Tire uma foto de uma planta, animal ou qualquer ser vivo usando a nossa câmara, e o nosso modelo de IA irá ajudá-lo a identificá-lo!",
    "open_camera": "Abrir Câmara",
    "not_seen": "Ainda não observou qualquer {{iconicTaxon}}!"
  },
  "species_detail": {
    "near": "Próximo",
    "about": "Sobre",
    "range_map": "Mapa de Cobertura",
    "range_about": "Um mapa de observações desta espécie visto em iNaturalist.",
    "view_map": "Ver mapa de cobertura",
    "legend": "Legend",
    "current_location": "Current Location",
    "obs": "My Seek Observation",
    "obs_inat": "Observations on iNaturalist",
    "cc": "CC",
    "license": "Licença",
    "taxonomy": "Taxonomia",
    "taxonomy_about": "A classificação do organismo em cada nível na árvore da vida.",
    "inat_obs": "Observações de iNaturalist",
    "inat_obs_about": "O número total de observações de iNaturalist criadas desta espécie nas proximidades e no mundo inteiro.",
    "monthly_obs": "Sazonalidade",
    "monthly_obs_about": "Observações no mundo por mês para este organismo.",
    "worldwide": "No mundo inteiro",
    "seen_on": "Observou-a em {{date}}",
    "endangered": "Em Perigo",
    "endemic": "Endémica",
    "native": "Nativa",
    "threatened": "Ameaçada",
    "introduced": "Introduzida",
    "endangered_about": "Esta espécie está em perigo de extinção em toda ou numa parte significativa da sua cobertura.",
    "endemic_about": "Esta espécie ocorre naturalmente nesta área e não é encontrado em qualquer outro lugar.",
    "native_about": "Esta espécie ocorre naturalmente nesta área e não foi trazida aqui pelo homem.",
    "threatened_about": "Esta espécie é susceptível de ficar em perigo de extinção no futuro.",
    "introduced_about": "Esta espécie foi trazida para esta área pelo homem, e não ocorre naturalmente aqui.",
    "got_it": "Consegui!",
    "wikipedia": "Fonte de {{about}}: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Espécies semelhantes",
    "similar_about": "Os organismos normalmente mal identificados como sendo esta espécie.",
    "similar_no_species": "Looks like there haven’t been many similar species observed nearby!",
    "plant": "planta",
    "amphibian": "anfíbio",
    "fungi": "fungo",
    "fish": "peixe",
    "reptile": "réptil",
    "arachnid": "aracnídeo",
    "bird": "ave",
    "insect": "inseto",
    "mollusk": "molusco",
    "mammal": "mamífero",
    "species_saved": "Esta espécie está guardada nas suas observações.",
    "you": "Veja - é você! Saia e encontre algumas espécies selvagens para saber ainda mais sobre elas.",
    "internet_error": "We need the internet to generate the species detail screen. Tap to try again."
  },
  "about": {
    "header": "Sobre",
    "sponsored": "Seek is presented by Our Planet and WWF",
    "our_planet": "O Nosso Planeta é uma série televisiva de referência sobre história natural, lançada pela Netflix em abril de 2019. Esta série é um Original da Netflix produzido pela Silverback films e o World Wildlife Fund.",
    "seek": "Seek é criado pela equipa de iNaturalist.",
    "joint_initiative": "iNaturalist é uma iniciativa conjunta entre a California Academy of Sciences e a National Geographic Society.",
    "original": "Seek foi originalmente criado com o apoio da HHMI Tangled Bank Studios.",
    "designed_by": "Concebido e desenvolvido pela equipa de iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary e Yaron Budowski. Agradecimentos especiais à Visiopedia e à comunidade iNaturalist.",
    "version": "Versão",
    "help": "For help with Seek, please email help+seek@inaturalist.org.",
    "translations": "We are grateful for the translation assistance provided by the crowdin.com community, especially: Carnifex, Daniele Seglie, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Sakatur, and Yulia Lygina.",
    "join_crowdin": "To join the Seek translation team, please visit https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Post to iNaturalist",
    "notes": "Add notes here",
    "date": "date",
    "location": "location",
    "geoprivacy": "geoprivacy",
    "open": "Open",
    "obscured": "Obscured",
    "private": "Private",
    "yes": "Yes",
    "no": "No",
    "captive": "captive/cultivated",
    "what_seen": "What did you see?",
    "id": "Seek's identification",
    "edit_location": "Edit location",
    "save_location": "Save location",
    "unknown": "Unknown",
    "posting": "Posting your Observation",
    "posting_success": "Posted to iNaturalist!",
    "posting_failure": "Posting to iNaturalist failed",
    "error_photo_upload": "Your observation was posted to iNaturalist, but your photo unfortunately could not be uploaded.\n\nTry logging into the iNaturalist web or mobile app to view your observation and add a photo.",
    "error_observation": "Your observation was not posted to iNaturalist. Try checking your internet connection and try again.",
    "error_token": "We weren't able to make an authenticated connection to the iNaturalist server. Please try again later.",
    "ok": "Ok",
    "wait": "This may take up to a minute",
    "look_up": "Look up a species by name"
  },
  "posting_help": {
    "header": "Posting Help",
    "identification": "Species Identification",
    "id_description": "As you upload your observation, you can identify the species to whatever taxa you are most confident- from a class such as reptiles, down to a species, like Western Bluebird. After your observation is posted to iNaturalist, our community will help identify the species.\n\nYou can also choose to add optional notes to your observation here.",
    "date": "Date & Location",
    "date_description": "Every observation on iNaturalist is associated with a certain date and location. This way, we can clearly see a global picture of how a species is doing worldwide over time.",
    "geoprivacy": "Geoprivacy",
    "open_header": "Open: ",
    "obscured_header": "Obscured: ",
    "closed_header": "Closed: ",
    "yes_header": "Yes: ",
    "no_header": "No: ",
    "open": "Other users on iNaturalist will be able to see where this species was observed, and scientists can use this data for research.",
    "obscured": "The exact location of this observation will be hidden from other users on iNaturalist, and instead expanded to a larger area. (The locations of all threatened and endangered species is automatically obscured)",
    "closed": "The location of this observation will not be shared with other users on iNaturalist.",
    "captive": "Captive/Cultivated?",
    "no": "This is an organism that naturally occurs in the wild, and wasn’t brought to this location by humans.",
    "yes": "This organism was placed in this location by humans. This applies to things like garden plants, pets, and zoo animals.",
    "addendum": "*Adding to observations to projects is not supported in Seek. If you’d like to add your observations to a project, please do so on iNaturalist.org or using the iNaturalist app."
  },
  "delete": {
    "header": "Delete species?",
    "description": "Do you want to remove this species from your observations? This may affect your challenges and badges.",
    "yes": "Yes, delete it from my observations",
    "no": "Cancel"
  },
  "warning": {
    "remember": "Remember",
    "tip_1": "Always be aware of your surroundings, stay safe, and don’t trespass.",
    "tip_2": "Don’t eat anything you find in the wild.",
    "tip_3": "Respect other living things by not harassing or touching them. Some may sting or bite."
  },
  "accessibility": {
    "menu": "Open menu",
    "camera": "Open camera",
    "notifications": "View notifications",
    "iNatStats": "View iNat stats screen",
    "flag": "Flag this observation incorrect",
    "back": "Go back to previous screen",
    "user_location": "Return to your current location",
    "help": "Tap for help screen",
    "take_photo": "Tap to take photo",
    "scroll_left": "Tap to scroll left",
    "scroll_right": "Tap to scroll right"
  },
  "review": {
    "title": "Rate this app",
    "rate": "If you like this app, please take a moment to rate it in the Play Store. Thank you for your support!",
    "rate_now": "Rate now",
    "later": "Later"
  },
  "months_short": {
    "1": "Jan",
    "2": "Feb",
    "3": "Mar",
    "4": "Apr",
    "5": "May",
    "6": "June",
    "7": "Jul",
    "8": "Aug",
    "9": "Sept",
    "10": "Oct",
    "11": "Nov",
    "12": "Dec"
  },
  "attributions": {
    "all": "all rights reserved",
    "some": "some rights reserved"
  }
}