{
  "species_nearby": {
    "header": "Specii din apropiere",
    "location_error": "Pentru a vă arăta speciile din apropiere, trebuie să vă folosim locația.",
    "location_device": "Seek are nevoie de locația dvs. pentru a afișa specii din apropiere și pentru a adăuga observații. Asigurați-vă că locația aparatului este activată.",
    "enable_location": "Activați locația în setări",
    "internet_error": "Avem nevoie de internet ca să generăm specii din apropiere. Tapați pentru a încerca din nou.",
    "no_location": "Fără Locație",
    "no_species": "Se pare că nu au fost observate multe specii în apropiere! Încercați să schimbați locația sau să extindeți filtrul de specii.",
    "no_gps": "Semnalul GPS nu a fost găsit.",
    "location_timeout": "Cererea dvs. de locație a expirat. Vă rugăm să încercați din nou."
  },
  "get_started": {
    "header": "Să începem",
    "tip_1": "Faceți fotografii cu Camera Seek ca să identificați lucruri vii dimprejur",
    "tip_2": "Aflați despre speciile observate în jurul dvs. cu Species Din Apropiere",
    "tip_3": "Câștigați insigne și ridicați-vă nivelul identificând diferite tipuri de specii și participând la provocări."
  },
  "challenges_card": {
    "header": "Provocări",
    "join": "Adăugați observații cu Camera Seek pentru a câștiga insigna Planeta Noastră!",
    "take_challenge": "Acceptă provocarea",
    "continue_challenge": "Continuă provocarea",
    "view_all": "Vezi toate provocările",
    "new_join": "Adăugați observații cu Camera Seek pentru a câștiga insigna Challenge!"
  },
  "notifications": {
    "header": "Notificări",
    "learn_more": "Aflați mai multe despre iNaturalist",
    "earned_badges": "Ați câștigat multe insigne! Cu siguranță vă place iNaturalist!",
    "almost_finished": "Aproape că ați terminat cu provocarea dvs.!",
    "view_progress": "Vizualizați-vă progresul",
    "challenge_completed": "Felicitări! Ați terminat o provocare",
    "view_challenges": "Vedeți provocarea",
    "none": "Deocamdată nu aveți nicio notificare!",
    "about": "Aici, veți fi notificat despre noi provocări pe măsură ce devin disponibile, actualizări de Seek și alte informații relevante.",
    "new_challenge": "Este disponibilă o nouă provocare!"
  },
  "login": {
    "log_in": "Conectați-vă cu iNaturalist",
    "sign_up": "Înscrieți-vă la iNaturalist",
    "about": " Conectându-vă cu iNaturalist, puteți posta observații în comunitatea online prin Seek.",
    "skip_login": "Continuați fără a vă conecta",
    "error_email": "Introduceți vă rog o adresă de e-mail validă",
    "error_credentials": "Nume utilizator sau parolă greșită",
    "error_username_taken": "Acest nume de utilizator există deja."
  },
  "inat_signup": {
    "welcome": "Bun venit la Seek!",
    "enter_birthday": "Vă rog să vă introduceți data nașterii",
    "permission": "Trebuie să aveți cel puțin 13 ani pentru a vă crea un cont.",
    "privacy": "Politica Intimității",
    "continue": "Continuați",
    "enter_email": "Vă rugăm să introduceți e-mailul părintelui ",
    "parent_email": "E-mailul Părintelui/Tutorului",
    "under_13": "Deoarece aveți sub 13 ani, trebuie să obținem permisiunea părinților sau a tutorelui înainte de a crea un cont.",
    "sign_up": "Înscrieți-vă",
    "next": "Următor",
    "submit": "Trimite",
    "email": "E-mail",
    "username": "nume de utilizator",
    "password": "parolă",
    "release_photos": "Da licențiați-mi fotografiile ca oamenii de știință să facă uz de datele mele!",
    "create_account": "Creați-mi contul",
    "thanks": "Mulțumim!",
    "parent_instructions": "Am trimis părintelui sau tutorelui tău un e-mail cu instrucțiuni.",
    "continue_no_log_in": "Continuați Fără a Vă Conecta",
    "terms": "Termenii Serviciului",
    "linked_account": "Ați conectat un cont iNaturalist la Seek!",
    "posting": "Postarea la iNaturalist",
    "posting_details": "Puteți posta observații făcute în Seek la iNaturalist imediat după ce le-ați adăugat la observațiile dvs. Dacă doriți să le postați mai târziu în iNaturalist, utilizați aplicația sau site-ul iNaturalist.",
    "observations": "Observații Salvate pe Aparat",
    "observations_1": "Observațiile dvs. din Seek sunt stocate pe aparatul dvs. și NU sunt salvate online.",
    "observations_2": "Ștergerea aplicației va șterge toate observațiile făcute în Seek.",
    "observations_3": "Seek nu vă sincronizează observațiile cu alte aparate."
  },
  "inat_login": {
    "log_in_with_inat": "Conectați-vă cu contul dvs. iNaturalist",
    "username": "Nume utilizator",
    "password": "Parola",
    "forgot_password_header": "Am uitat parola",
    "forgot_password": "Ati uitat parola?",
    "log_in": "Conectare",
    "email": "E-mail",
    "no_worries": "Nicio problemă. Vom trimite instrucțiuni de resetare parolă prin e-mail. ",
    "reset": "Resetați-mi parola",
    "check_email": "Verifică-ți e-mailul!",
    "reset_instructions": "V-am trimis instrucțiuni de resetare a parolei prin e-mail.",
    "return_login": "Înapoi la Conectare"
  },
  "privacy": {
    "header": "Politica Intimității"
  },
  "menu": {
    "home": "Acasă",
    "achievements": "Realizari",
    "challenges": "Provocări",
    "observations": "Observațiile Mele",
    "inat": "iNaturalist",
    "about": "Despre",
    "settings": "Setări"
  },
  "onboarding": {
    "onboarding_1": "Folosiți Camera Seek pentru a identifica plante, animale și ciuperci",
    "onboarding_2": "Învață despre organismele din jurul tău",
    "onboarding_3": "Câștigă insigne pentru observarea diferitelor tipuri de specii",
    "skip": "Omite pentru moment",
    "continue": "Continuă"
  },
  "location_picker": {
    "species_nearby": "Specii din apropiere",
    "button": "Căutați în apropierea locației",
    "undefined": "Locație nedefinită"
  },
  "taxon_picker": {
    "all": "Toate speciile",
    "plants": "plante",
    "amphibians": "amfibieni",
    "fungi": "fungi",
    "fish": "peste",
    "reptiles": "reptile",
    "arachnids": "arahnide",
    "birds": "păsări",
    "insects": "insecte",
    "mollusks": "moluște",
    "mammals": "mamifere",
    "other": "alte specii"
  },
  "challenges": {
    "header": "Provocări",
    "in_progress": "În progres",
    "not_started": "Neînceput",
    "completed": "Finalizat",
    "challenge": "Provocare",
    "badge": "Insignă",
    "connectivity": "Provocare de Conectivitate",
    "biodiversity": "Provocare de Biodiversitate",
    "productivity": "Provocare de Comunitate",
    "resilience": "Provocare Forestieră",
    "farming": "Provocare de Pajiști",
    "flow": "Provocare de Apă Dulce",
    "hotspots": "Provocarea Mării Deschise",
    "ice": "Provocarea de Climat",
    "op": "Planeta Noastră",
    "start_now": "Începeți acum",
    "mission_1_april": "Găsiți 10 specii noi!",
    "april_description": "Nu suntem singuri pe planeta noastră! Fauna sălbatică este întotdeauna în jurul nostru, indiferent dacă o observăm sau nu. În casele noastre, grădini, sate și orașe sunt lumi ascunse care trebuie descoperite. Căutați în casa dvs. și în jurul ie și puteți fi surprins de câți vecini sălbatici găsiți.\n\nCautați plante, ciuperci, insecte, păsări și animale. Atenție la semne de viață mai evazivă - poo, blană, cuiburi, piste și pânze pot oferi indicii de alte creaturi care îți partajează casa.",
    "start_challenge": "Începe provocarea",
    "open_camera": "Deschide camera",
    "view_badge": "Vezi insigna",
    "your_mission": "Misiunea ta",
    "mission_1_may": "Găsește orice 4 diferite păsări, mamifere, reptile, amfibieni sau pești",
    "mission_2_may": "Găsește 4 insecte diferite",
    "mission_3_may": "Găsește 3 arahnide diferite",
    "mission_4_may": "Găsește 6 insecte diferite",
    "mission_5_may": "Găsește 3 ciuperci diferite",
    "may_description": "Din cea mai adâncă junglă până în cel mai mic parc, partajăm planeta noastră cu o varietate incredibilă de lucruri vii, fiecare adaptate la mediul particular în care trăiesc. Căutați un punct local de natură și vedeți câte tipuri diferite de lucruri vii puteți găsi. Pe parcurs, veți afla ce caracteristici fac ca aceste grupuri de organisme să fie diferite unele de altele!",
    "congrats": "Ai finalizat provocarea noastră la Planeta Noastră pentru luna {{month}}!",
    "thanks": "Va mulțumim pentru participare! Cu toții putem ajuta natura. Urmați călătoria cu \"Planeta Noastră\", o serie difuzată pe Netflix și aflați mai multe la ourplanet.com.",
    "no_completed_challenges": "Provocările dvs. finalizate vor apărea aici.",
    "no_challenges_in_progress": "Începe o nouă provocare mai jos pentru a câștiga insigne!",
    "no_new_challenges_header": "Nu aveți provocări noi.",
    "no_new_challenges": "Te vom anunța când sunt disponibile noi provocări.",
    "completed_all": "Ai finalizat toate provocările disponibile!",
    "number_observed_plural": {
      "zero": "{{count}} observate până acum",
      "one": "{{count}} observată până acum",
      "two": "{{count}} observate până acum",
      "few": "{{count}} observate până acum",
      "many": "{{count}} observate până acum",
      "other": "{{count}} observate până acum"
    },
    "how_to": "Finalizează Provocarea Seek pentru {{month}}!",
    "released": "Această provocare va fi lansată pe {{date}}.",
    "get_involved": "Implică-te",
    "action_april": "Vedeți dacă locuiți în apropierea unui oraș angajat în Provocarea City Nature și, dacă da, aflați despre inițiativele de monitorizare și identificare a faunei sălbatice urbane!",
    "action_may": "Voluntariați-vă  timpul cu grupuri locale care vă ajută să vă mențineți spațiile verzi locale.\n\nPartajați-vă descoperirile cu familia, prietenii sau comunitatea școlară pentru a le deschide ochii către viața sălbatică din jurul lor.\n\nOrganizați o culegere de gunoi într-un spațiu verde.",
    "action_june": "Utilizați resursele site-ului ourplanet.com ca să lansați un proiect local de acțiune pentru biodiversitate în regiunea dvs., ajutând astfel fauna din jurul vostru.",
    "action_november": "Colectați semințele din copacii locali, germinați-le în ghivece și apoi plantați copacii tineri.\n\nSpune-le prietenilor sau membrilor familiei despre tot ceea ce fac copacii pentru noi.",
    "action_august": "Plantați flori sălbatice pentru a oferi hrană polenizatorilor.\n\nFaceți un \"hotel de insecte” pentru a oferi locuințe insectelor din grădina sau școala dvs. îmbinând bucăți de țeavă și umpluturile cu crenguțe și bucăți de țiglă spartă.",
    "action_september": "Păstrați evidența cantității de apă utilizată în cursul unei zile. Gândiți-vă cum o puteți reduce pentru a ajuta la reducerea încordării din habitatele cu apă dulce.\n\nVerificați habitatele locale de apă dulce de gunoi sau alte poluări. Ați putea duce o campanie locală pentru protejarea acestui ecosistem prețios?",
    "action_october": "Păsările au nevoie de combustibil pentru lungile călătorii de migrare. În lunile de iarnă lăsați nucă, semințe și bile de grăsime în grădina dvs. pentru a le oferi un impuls.\n\nPlantați copaci și arbuști care oferă fructe de pădure și locuri de dormit pentru păsări.",
    "action_december": "Caută sau începe un proiect de știință participativă care monitorizează schimbări fenologice locale. Aceste date pot ajuta oamenii de știință să înțeleagă impactul schimbărilor climatice și să prezică ce probleme ar putea provoca acest lucru.",
    "june_description": "Fiecare specie dintr-un recif de corali este importantă pentru restul faunei sălbatice, fie că este hrană pentru alte creaturi sau un prădător care ține alte populații sub control. Lanțurile alimentare pot fi delicate și complexe, iar acesta este cazul în fiecare ecosistem de pe planeta noastră. Caută diferite niveluri în rețeaua ta de viață locală și află cum fiecare permite celorlalte specii să supraviețuiască.",
    "november_description": "Oamenii au depins totdeauna de copaci și păduri pentru a supraviețui. Ne oferă aer curat, mâncare, adăpost și lemn. Ei iau carbon din aer și îl blochează în lemnul lor sau în sol. Petrecerea timpului printre copaci ne face să ne simțim mai bine în minte și corp. Avem nevoie de ei acum mai mult ca niciodată la fel ca și un număr imens de alte lucruri vii. Caută copacii din zona ta locală și simte beneficiile singur!",
    "august_description": "Animalele mari din câmpiile ierboase își pierd habitatul în fața agriculturii, dar nu sunt singurele ființe vii care sunt afectate de sistemul nostru de producție alimentară. Populațiile de insecte sunt în scădere în întreaga lume, în parte, deoarece habitatele lor sunt înlocuite de culturi tratate cu pesticide. Avem nevoie de insecte polenizante pentru ca culturile și plantele sălbatice să prospere. De ele depinde dieta multor amfibieni, reptile, păsări și mamifere. Caută insecte în jurul tău și arată-le ceva dragoste!",
    "september_description": "Apa dulce este esențială pentru toată viața pe uscat, iar habitatele cu apă dulce găzduiesc peste 10% din toate animalele cunoscute și aproape jumătate din toate speciile de pești cunoscute. Râurile, pârâurile și lacurile permit vieții sălbatice să parcurgă distanțe vaste pentru a-și completa ciclurile de viață. Caută iazuri, pâraie, râuri și lacuri din zona ta și vezi ce specii de apă dulce poți observa.",
    "october_description": "Mările acoperă zone vaste ale planetei noastre, iar fără tehnologia modernă, oamenilor le-ar fi foarte dificil să treacă de aceste imense suprafețe. Totuși, multe specii de păsări fac exact acest lucru în fiecare an. Milioane de păsări migrează dintr-o țară în alta pentru a scăpa de vremea rece și pentru a găsi hrană. Urmărirea momentului în care migrează fauna sălbatică ne poate ajuta să înțelegem cum schimbările climatice afectează lumea naturală. Căutați păsări care vizitează zona dvs. locală și aflați unde altundeva își petrec timpul.",
    "december_description": "Schimbările climatice nu afectează doar lumile înghețate de la polii planetei noastre. Creșterea temperaturilor și schimbarea modelului meteorologic pot determina speciile să se deplaseze din habitate care devin incomode în zone care nu le-au mai putut susține înainte. Poate însemna, de asemenea, că schimbările legate de anotimpuri (cunoscute sub numele de „fenologie”), cum ar fi căderea frunzelor, explozia mugurilor și înflorirea încep să aibă loc în diferite momente. Aceasta poate cauza probleme altor specii greu de prevăzut. Studiați mediul local și vedeți cum evoluează.",
    "mission_1_june": "Găsiți 6 plante diferite (producători)",
    "mission_2_june": "Găsiți 3 specii dintre următoarele: lăcuste migratoare, greieri, lăcuste, fluturi, acarieni, omizi sau mamifere fitofage (erbivore)",
    "mission_3_june": "Găsiți 2 păianjeni, mantide (călugărițe) sau mamifere care consumă carne (carnivore)",
    "mission_4_june": "Găsiți 2 ciuperci (descompunători)",
    "mission_1_november": "Găsiți 10 arbori sau arbuști diferiți din următoarele tipuri:\n\n-Pini, conifere, arbuști și podocarpe;\n-Palmieri;\n-Fagi, nuci și stejari;\n-Arțari, castani, mango, mahon și citrice;\n-Hollies;\n-Rowans, Cireși Albi;\n-Cireși, meri și peri;\n-Căpșuni, plopi tremurători, plopi și salcii;\n-Dafini, avocado, Lindera benzoin și sassafrass;\n-Ulmi;\n-Bundthorn și Liliac de Caifornia;\n-Smochin și duzi;\n-Mangroves;\n-Sălcii;\n-Dogwood, hortensii și Nyssa",
    "mission_1_august": "Găsiți 10 insecte diferite",
    "mission_1_september": "Găsiți orice 10 specii diferite: libelule, amfibieni, pești, rațe, mușchi, ferigi, nuferi, stuf sau papură",
    "mission_1_october": "Găsiți 5 păsări",
    "mission_1_december": "Găsește 20 de plante",
    "photographer_april": "Fotografia © Netflix / Silverback Films",
    "photographer_may": "Fotografia © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Fotografia © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Fotografia © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Fotografia © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Fotografia © Netflix / Silverback Films",
    "photographer_october": "Fotografia © Netflix / Silverback Films",
    "photographer_december": "Fotografia © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "Observații Globale",
    "naturalists_worldwide": "Naturaliștii în Lume",
    "seek_data": "Seek își obține datele de la iNaturalist.",
    "about_inat": "iNaturalist este cea mai mare comunitate de naturaliști din lume. Utilizatorii încarcă fotografii ale organismelor observate în întreaga lume, iar comunitatea noastră colaborează pentru a le identifica. Aceste observații ne permit să îmbunătățim modelul nostru de identificare, să afișăm datele hărții și să generăm observații similare împrejur în Seek.",
    "contribute": "Vrei să contribui la știința participativă cu o comunitate globală de naturaliști?",
    "join": "Conectați-vă cu iNaturalist",
    "by": "de",
    "thanks": "Comunitatea iNaturalist este formată din oameni ca tine! Alătură-te comunității și adaugă propriile observații pe inaturalist.org!",
    "logged_in": "Sunteți conectat la Seek cu contul dvs. iNaturalist. Mulțumim că faceți parte din această comunitate!",
    "sign_out": "Deconectare de la iNaturalist"
  },
  "results": {
    "observed_species": "Ai observat o specie nouă!",
    "learn_more": "A fost adăugat observațiilor tale.\nAflă mai multe despre această specie aici:",
    "learn_more_no_location": "Află mai multe despre această specie aici:",
    "view_species": "Vezi Specii",
    "back": "Înapoi la Cameră",
    "no_identification": "Nu am putut identifica această fotografie",
    "sorry": "Ne pare rău pentru asta, Seek încă învață!\n\nÎncercați un alt unghi, măriți sau încercați să obțineți o imagine mai clară a organismului.",
    "take_photo": "Faceți o altă fotografie",
    "common_ancestor": "Dar Seek nu a putut identifica speciile exacte.\n\nÎncercați un alt unghi, măriți sau încercați să obțineți o imagine mai clară a organismului.",
    "believe": "Credem că acesta este un membru al",
    "genus": "Credem că acesta este un membru al genului",
    "family": "Credem că acesta este un membru al familiei",
    "order": "Credem că acesta este un membru al ordinului",
    "class": "Credem că acesta este un membru al clasei",
    "resighted": "Ai reobservat o specie!",
    "date_observed": "Ai observat-o prima dată pe:\n{{seenDate}}",
    "post_inat": "Dacă ați făcut fotografia originală a organismului, puteți instrui Seek despre această specie postând pe iNaturalist, unde comunitatea va ajuta la identificarea și îmbunătățirea versiunilor viitoare.",
    "post": "Postează pe iNaturalist",
    "flag": "Identificare greșită",
    "incorrect": "Specia a fost identificată greșit?",
    "yes": "Da, eliminați-o din observațiile mele",
    "yes_resighted": "Da, specia a fost identificată greșit",
    "no": "Nu, este corect",
    "enable_location": "Observația ta nu are locație",
    "error_server": "Ne pare rău, nu am putut evalua această imagine. Verificați conexiunea la internet și încercați din nou.",
    "error_image": "Ne pare rău, nu am putut procesa această imagine. Verificați conexiunea la internet și încercați din nou.",
    "error_species": "Ne pare rău, nu am putut obține detaliile speciilor din această imagine. Verificați conexiunea la internet și încercați din nou.",
    "error_location": "Nu veți putea vedea coordonatele hărții, explora specii din apropiere sau posta această observație în iNaturalist. Dacă activați locația în Seek, veți putea vedea informații detaliate despre observațiile dvs. și veți contribui la știința participativă. Locația dvs. nu va fi publicată decât dacă postați în iNaturalist.",
    "error_downtime_plural": {
      "zero": "Serviciu temporar indisponibil. Vă rugăm să încercați din nou în {{count}} ore.",
      "one": "Serviciu temporar indisponibil. Vă rugăm să încercați din nou în {{count}} ore.",
      "two": "Serviciu temporar indisponibil. Vă rugăm să încercați din nou în {{count}} ore.",
      "few": "Serviciu temporar indisponibil. Vă rugăm să încercați din nou în {{count}} ore.",
      "many": "Serviciu temporar indisponibil. Vă rugăm să încercați din nou în {{count}} ore.",
      "other": "Serviciu temporar indisponibil. Vă rugăm să încercați din nou în {{count}} de ore."
    },
    "error_few": "câteva",
    "error_gps": "Seek nu vă poate detecta locația GPS. Observația dvs. a fost salvată, dar fără locație, nu veți putea vedea informații detaliate, cum ar fi coordonatele geografice. Încercați să vă deplasați într-un loc unde puteți vedea cerul și verificați dacă serviciile de locație ale aparatului dvs. sunt activate.",
    "error_timeout": "Preluarea locației dvs. a durat prea mult. Observația dvs. a fost salvată, dar fără locație, nu veți putea vedea informații detaliate, cum ar fi coordonatele geografice. Vă rugăm încercați mai târziu.",
    "nearby": "Specii din apropiere în acest taxon",
    "nothing_nearby": "Se pare că nu au fost observate multe specii în apropiere în acest taxon! Încercați să faceți o altă fotografie sau să o postați pe iNaturalist.",
    "tap": "Atinge ca să încarci specii din apropiere"
  },
  "banner": {
    "view": "Vezi insigna",
    "badge": "Insignă",
    "challenge_progress": "Ai găsit altă specie!",
    "challenge_view": "Vizualizați-vă progresul",
    "level_up": "Ai crescut în nivel!",
    "number_seen_plural": {
      "zero": "Ai văzut {{count}} specii!",
      "one": "Ai văzut {{count}} specie!",
      "two": "Ai văzut {{count}} specii!",
      "few": "Ai văzut {{count}} specii!",
      "many": "Ai văzut {{count}} specii!",
      "other": "Ai văzut {{count}} specii!"
    }
  },
  "camera": {
    "label": "Camera",
    "on": "on",
    "off": "off",
    "scan": "Continuă scanarea mediului pentru a identifica organismele!",
    "scan_class": "Încearcă unghiuri diferite până când obții identificarea speciei!",
    "scan_genus": "Specie aproape detectată!",
    "scan_species": "Asta e! Acum fă o poză ca să adaugi această specie la observațiile tale.",
    "kingdom": "regn",
    "phylum": "filum",
    "class": "clasă",
    "order": "ordin",
    "family": "familie",
    "genus": "gen",
    "species": "specii",
    "error_permissions": "Avem nevoie de acces la cameră pentru a te ajuta să identifici speciile!",
    "error_gallery": "Avem nevoie de acces la cameră pentru a-ți salva pozele făcute!",
    "permissions": "Activează permisiunile în setări",
    "error_classifier": "Ne pare rău, nu putem încărca repertoriul",
    "error_camera": "Ne pare rău, nu am reușit să încărcăm camera",
    "error_device": "Ne pare rău, aparatul utilizat nu este compatibil",
    "error_save": "Ne pare rău, a fost o problemă la salvarea fotografiei",
    "error_take": "Ne pare rău, nu vă putem salva fotografia",
    "error_photos": "Nu s-au găsit poze în acest album foto. Încercați să selectați un album diferit.",
    "error_version": "Camera Seek AR necesită iOS 11.0+. Aparatul dvs. rulează versiunea OS {{OS}}.",
    "error_cameraManager": "Ne pare rău, Managerul Camerei n-a putut fi încărcat",
    "error_photoError": "Ne pare rău, obiectul foto nu a fost găsit"
  },
  "gallery": {
    "label": "Poze",
    "camera_roll": "Galerie"
  },
  "camera_help": {
    "title": "Camera Seek",
    "header": "Obiectivul tău",
    "explanation_1": "Fiecare punct din Camera Seek reprezintă un nivel taxonomic, de la regn la specii. În acest fel oamenii de știință clasifică lucrurile vii.",
    "explanation_2": "Îndreptați camera spre organismele vii din jurul vostru și faceți o poză când speciile intră în cadru.",
    "header_1": "Cum funcționează?",
    "how_works": "Modelul Seek de identificare funcționează direct folosind arborele vieții.\n\nFiecare punct de pe bara de identificare reprezintă un nivel taxonomic pe arborele vieții. Deoarece Seek poate identifica cu încredere speciile la care te uiți la fiecare nivel, va adăuga un alt punct pe bara. Când organismul este identificat la specii, faceți o poză!",
    "header_2": "Sfaturi și Trucuri",
    "tips": "Seek identifică cel mai bine poze cu iluminare bună și poze clare ale speciei, așa că încercați diferite unghiuri până când obțineți poza corectă.\n\nSeek încă învață, așa că, dacă punctele nu completează complet bara, probabil vă uitați la un organism care nu se găsește de obicei în baza de date iNaturalist. Puteți posta observații pe iNaturalist ca să ajutați Seek să învețe să le identifica mai bine!",
    "header_3": "Ține minte",
    "tip_1": "Fii mereu conștient de mediul înconjurător și rămâi în siguranță!",
    "tip_2": "Nu mâncați nimic din ceea ce găsiți în sălbăticie.",
    "tip_3": "Nu viola proprietăți private.",
    "tip_4": "Respectă celelalte lucruri vii, fără a le hărțui sau a le atinge. Unele pot înțepa sau mușca."
  },
  "confirm": {
    "identify": "Identici această poză?",
    "button": "Identifică Poza"
  },
  "levels": {
    "tadpole": "Mormoloc",
    "cub": "Pui",
    "tracker": "Cercetaș",
    "surveyor": "Cercetător",
    "naturalist": "Naturalist",
    "seeker": "Anchetator",
    "explorer": "Explorator",
    "adventurer": "Aventurier",
    "biologist": "Biologist"
  },
  "badges": {
    "your_level": "Nivelul Tău",
    "login": "Conectați-vă cu iNaturalist pentru a posta observații la comunitatea online!",
    "achievements": "Realizări",
    "observe_plural": {
      "zero": "Observă {{count}} specii pentru a ajunge la următorul nivel!",
      "one": "Observă {{count}} specii pentru a ajunge la următorul nivel!",
      "two": "Observă {{count}} specii pentru a ajunge la următorul nivel!",
      "few": "Observă {{count}} specii pentru a ajunge la următorul nivel!",
      "many": "Observă {{count}} specii pentru a ajunge la următorul nivel!",
      "other": "Observă {{count}} specii pentru a ajunge la următorul nivel!"
    },
    "observe_max": "Ai atins nivelul maxim pe Seek!",
    "observe_species": "Observă",
    "species_badges": "Insigne de Specii   ",
    "challenge_badges": "Insigne de Provocări",
    "observed": "Specii Observate",
    "earned": "Insigne Câștigate",
    "you_found": "Ai găsit",
    "bird_1": "1 pasăre!",
    "bird_5": "5 păsări!",
    "bird_15": "15 păsări!",
    "amphibian_1": "1 amphibian!",
    "amphibian_5": "5 amfibieni!",
    "amphibian_15": "15 amfibieni!",
    "reptile_1": "1 reptilă!",
    "reptile_5": "5 reptile!",
    "reptile_15": "15 reptile!",
    "mammal_1": "1 mamifer!",
    "mammal_5": "5 mamifere!",
    "mammal_15": "15 mamifere!",
    "fish_1": "1 pește!",
    "fish_5": "5 pești!",
    "fish_15": "15 pești!",
    "mollusk_1": "1 moluscă!",
    "mollusk_5": "5 moluște!",
    "mollusk_15": "15 moluște!",
    "insect_1": "1 insectă!",
    "insect_5": "5 insecte!",
    "insect_15": "15 insecte!",
    "arachnid_1": "1 păianjen!",
    "arachnid_5": "5 păianjeni!",
    "arachnid_15": "15 păianjeni!",
    "fungi_1": "1 ciupercă!",
    "fungi_5": "5 ciuperci!",
    "fungi_15": "15 ciuperci!",
    "plant_1": "1 plantă!",
    "plant_5": "5 plante!",
    "plant_20": "20 de plante!",
    "name_bird_1": "Insigna de Bronz Păsări",
    "name_bird_5": "Insigna de Argint Păsări",
    "name_bird_15": "Insigna de Aur Păsări",
    "name_amphibian_1": "Insigna de Bronz Amfibieni",
    "name_amphibian_5": "Insigna de Argint Amfibieni",
    "name_amphibian_15": "Insigna de Aur Amfibieni",
    "name_reptile_1": "Insigna de Bronz Reptile",
    "name_reptile_5": "Insigna de Argint Reptile",
    "name_reptile_15": "Insigna de Aur Reptile",
    "name_mammal_1": "Insigna de Bronz Mamifere",
    "name_mammal_5": "Insigna de Argint Mamifere",
    "name_mammal_15": "Insigna de Aur Mamifere",
    "name_fish_1": "Insigna de Bronz Pești",
    "name_fish_5": "Insigna de Argint Pești",
    "name_fish_15": "Insigna de Aur Pești",
    "name_mollusk_1": "Insigna de Bronz Moluște",
    "name_mollusk_5": "Insigna de Argint Moluște",
    "name_mollusk_15": "Insigna de Aur Moluște",
    "name_insect_1": "Insigna de Bronz Insecte",
    "name_insect_5": "Insigna de Argint Insecte",
    "name_insect_15": "Insigna de Aur Insecte",
    "name_arachnid_1": "Insigna de Bronz Păianjeni",
    "name_arachnid_5": "Insigna de Argint Păianjeni",
    "name_arachnid_15": "Insigna de Aur Păianjeni",
    "name_fungi_1": "Insigna de Bronz Ciuperci",
    "name_fungi_5": "Insigna de Argint Ciuperci",
    "name_fungi_15": "Insigna de Aur Ciuperci",
    "name_plant_1": "Insigna de Bronz Plante",
    "name_plant_5": "Insigna de Argint Plante",
    "name_plant_20": "Insigna de Aur Plante",
    "to_earn": "Ca să câștigi insigna:"
  },
  "observations": {
    "header": "Observațiile Mele",
    "no_obs": "Deocamdată nu aveți nicio observație!",
    "help": "Fotografiază cu camera noastră o plantă, un animal sau orice altceva viu, iar modelul nostru AI te va ajuta la identificare!",
    "open_camera": "Deschide camera",
    "not_seen": "Deocamdată nu aveți niciun {{iconicTaxon}}! "
  },
  "species_detail": {
    "near": "Din jur",
    "about": "Despre",
    "range_map": "Zona hărții",
    "range_about": "O hartă a observațiilor acestei specii văzute pe iNaturalist.",
    "view_map": "Vezi harta zonei",
    "legend": "Legendă",
    "current_location": "Locația Curentă",
    "obs": "Observația Mea Seek",
    "obs_inat": "Observații pe iNaturalist",
    "cc": "CC",
    "license": "Licență",
    "taxonomy": "Taxonomie",
    "taxonomy_about": "Clasificarea organismului la fiecare nivel pe arborele vieții.",
    "inat_obs": "Observații iNaturalist",
    "inat_obs_about": "Numărul total de observații iNaturalist create de această specie în apropiere și la nivel mondial.",
    "monthly_obs": "Sezonalitate",
    "monthly_obs_about": "Observații mondiale lunare pentru acest organism.",
    "worldwide": "Din toată lumea",
    "seen_on": "Observat(ă) deja pe:{{date}}",
    "endangered": "Pe cale de extincție",
    "endemic": "Endemic",
    "native": "Nativă",
    "threatened": "În pericol",
    "introduced": "Introdusă",
    "endangered_about": "Această specie este în pericol de a dispărea în toată sau în parte semnificativă din aria sa de răspândire.",
    "endemic_about": "Această specie apare natural în această zonă și nu se găsește nicăieri altundeva.",
    "native_about": "Această specie apare în mod natural în această zonă și nu a fost adusă aici de oameni.",
    "threatened_about": "Această specie riscă să devină pe viitor în pericol de dispariție.",
    "introduced_about": "Această specie a fost adusă în această zonă de către oameni și nu apare în mod natural aici.",
    "got_it": "Am înțeles!",
    "wikipedia": "{{about}}\n\nSursa: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Specii similare",
    "similar_about": "Organismele frecvent confundate cu această specie.",
    "similar_no_species": "Se pare că nu au fost observate multe specii similare în apropiere!",
    "plant": "plantă",
    "amphibian": "amphibian",
    "fungi": "fungi",
    "fish": "peste",
    "reptile": "reptilă",
    "arachnid": "păianjen",
    "bird": "pasăre",
    "insect": "insectă",
    "mollusk": "moluscă",
    "mammal": "mamifer",
    "species_saved": "Această specie este salvată în observațiile tale.",
    "you": "Hei, uite, tu ești! Ieși afara și găsește unele specii sălbatice pentru a afla mai multe despre ele.",
    "internet_error": "Avem nevoie de internet ca să generăm ecranul de detaliu al speciei. Tapați pentru a încerca din nou."
  },
  "about": {
    "header": "Despre",
    "seek": "Seek este creat de echipa iNaturalist.",
    "joint_initiative": "iNaturalist este o inițiativă comună a Academiei de Științe din California și a Societății Naționale Geografice. ",
    "original": "Seek a fost creat inițial cu sprijinul HHMI Tangled Bank Studios și îmbunătățit cu sprijin din partea \"Our Planet\" pe Netflix și WWF.",
    "designed_by": "Proiectat și dezvoltat de echipa iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary și Yaron Budowski. Mulțumiri speciale Visipedia și comunității iNaturalist.",
    "version": "Versiune",
    "help": "Pentru ajutor cu Seek, te rugăm să trimiți un e-mail la help+seek@inaturalist.org.",
    "translations": "Suntem recunoscători pentru asistența de traducere oferită de comunitatea crowdin.com, în special: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, saariko, Sakatur, TheKakarinka, Wouter Koch, și Yulia Lygina.",
    "join_crowdin": "Pentru a te alătura echipei de traducere Seek, te rugăm vizitează https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Postează pe iNaturalist",
    "notes": "Adăugă note aici",
    "date": "dată",
    "location": "locație",
    "geoprivacy": "GeoProtecție",
    "open": "Deschis",
    "obscured": "Acoperit",
    "private": "Privat",
    "yes": "Da",
    "no": "Nu",
    "captive": "captiv/cultivat",
    "what_seen": "Ce ai văzut?",
    "id": "Identificarea Seek",
    "edit_location": "Editează locația",
    "save_location": "Salvează locația",
    "unknown": "Necunoscută",
    "posting": "Postarea Observației",
    "posting_success": "Postat pe iNaturalist!",
    "posting_failure": "Postarea pe iNaturalist a eșuat",
    "error_photo_upload": "Observația ta a fost postată pe iNaturalist, dar din păcate poza ta nu a putut fi încărcată.\n\nÎncearcă să te conectezi la iNaturalist pe web sau pe aplicația mobilă ca să vezi observația și a adăugi o poză.",
    "error_observation": "Observația ta nu a fost publicată pe iNaturalist. Încearcă să verifici conexiunea la internet și încearcă din nou.",
    "error_token": "Nu am putut face o conexiune autentificată la serverul iNaturalist. Vă rog să încercați din nou mai târziu",
    "ok": "Ok",
    "wait": "Aceasta ar putea lua un minut",
    "look_up": "Caută o specie după nume"
  },
  "posting_help": {
    "header": "Ajutor Postare",
    "identification": "Identificarea Speciilor",
    "id_description": "Pe măsură ce încarci observația, poți identifica specia în orice taxoni ești cel mai sigur - dintr-o clasă precum reptilele, până la o specie, precum Western Bluebird. După ce observația a fost postată pe iNaturalist, comunitatea noastră va ajuta la identificarea speciei.\n\nPoți opta, de asemenea, pentru adăugarea de note opționale la observația ta aici.",
    "date": "Data și Locația",
    "date_description": "Fiecare observație pe iNaturalist este asociată cu o anumită dată și locație. Astfel, putem vedea clar o imagine globală a modului în care o specie se descurcă la nivel mondial în timp.",
    "geoprivacy": "GeoProtecție",
    "open_header": "Deschis: ",
    "obscured_header": "Acoperit: ",
    "closed_header": "Privat: ",
    "yes_header": "Da: ",
    "no_header": "Nu: ",
    "open": "Alți utilizatori ai iNaturalist vor putea vedea unde a fost observată această specie, iar oamenii de știință pot utiliza aceste date pentru cercetare.",
    "obscured": "Locația exactă a acestei observații va fi ascunsă de alți utilizatori ai iNaturalist, și în schimb va fi extinsă la o zonă mai mare. (Locațiile tuturor speciilor amenințate și pe cale de dispariție sunt ascunse automat)",
    "closed": "Locația acestei observații nu va fi partajată cu ceilalți utilizatori pe iNaturalist.",
    "captive": "Captiv/Cultivat?",
    "no": "Acesta este un organism care se găsește natural în sălbăticie și nu a fost adus în această locație de oameni.",
    "yes": "Acest organism a fost plasat în acest loc de oameni. Se aplică la plante de grădină, animale de companie și animale din zoo.",
    "addendum": "* Adăugarea de observații la proiecte nu este acceptată în Seek. Dacă dorești să adăugi observații la un proiect, o poți face pe iNaturalist.org sau folosind aplicația iNaturalist."
  },
  "delete": {
    "header": "Ștergi specia?",
    "description": "Vrei să elimini această specie din observațiile tale? Acest lucru îți poate afecta provocările și insignele.",
    "yes": "Da, șterge-o din observațiile mele",
    "no": "Anulare"
  },
  "warning": {
    "remember": "Ține minte",
    "tip_1": "Fi totdeauna în alertă , rămâi în siguranță și nu intra fără permis.",
    "tip_2": "Nu mânca nimic din ce găsești în sălbăticie.",
    "tip_3": "Respectă celelalte lucruri vii, fără a le hărțui sau a le atinge. Unele pot înțepa sau mușca.",
    "tip_4": "Copiii pot necesita supravegherea adulților."
  },
  "accessibility": {
    "menu": "Deschide meniul",
    "camera": "Deschide camera",
    "notifications": "Arată notificările",
    "iNatStats": "Arată ecran statistici iNat",
    "flag": "Semnalați această observație ca incorectă",
    "back": "Revenire la ecranul anterior",
    "user_location": "Revenire la locația ta actuală",
    "help": "Atinge pentru ecran de ajutor",
    "take_photo": "Atinge pentru a face o poză",
    "scroll_left": "Atinge pentru derulare la stânga",
    "scroll_right": "Atinge pentru derulare la dreapta"
  },
  "review": {
    "title": "Evaluează aplicația",
    "rate": "Dacă vă place această aplicație, vă rugăm să o evaluați în Play Store. Vă mulțumim pentru sprijin!",
    "rate_now": "Evaluați acum",
    "later": "Mai târziu"
  },
  "attributions": {
    "all": "toate drepturile rezervate",
    "some": "unele drepturi rezervate"
  },
  "debug": {
    "logs": "Trimite jurnale de depanare prin e-mail"
  },
  "settings": {
    "header": "Camera Seek",
    "common_names": "Afișează Nume Comune",
    "scientific_names": "Afișează Nume Științifice",
    "donate": "Donează",
    "donate_header": "Ajută la susținerea iNaturalist",
    "donate_description": "Dacă îți place Seek consideră o donație către iNaturalist. Donații de la persoane ca tine mențin aplicațiile noastre gratuite.",
    "language": "Limba aplicației",
    "device_settings": "Folosește setarea de limbă a aparatului",
    "auto_capture": "Faceți automat o poză când identificarea ajunge la specii."
  },
  "seek_challenges": {
    "badge": "Insignă Seek",
    "header": "Ai completat Provocarea Seek pentru {{date}}! ",
    "text": "Mulțumim că ai participat la provocarea globală! Seek este aici pentru a ne ajuta sa ne conectăm la toate speciile din jurul nostru. Ieși afară, exploră și învață despre natura din jurul tău!",
    "citizen_science": "Provocare de Știință Participativă",
    "completed": "Ai terminat provocarea și ai câștigat insigna provocării!",
    "april_2020_description": "Aprilie 2020 este aniversarea unui an de la lansarea noului Seek de către iNaturalist! În ultimul an, am crescut mult și am ajutat peste un milion de oameni să se simtă mai conectați cu lumea din jurul lor. Natura este în jurul tău, pur și simplu trebuie să o Explorezi!\n\nPentru a începe următoarea noastră rundă de provocări, vezi dacă poți găsi 10 specii pe care nu le-ai observat încă.",
    "action_april_2020": "Aprilie este Luna Științei Participative! Puteți contribui la înțelegerea științifică a biodiversității ca om de știință cetățean, publicându-vă observațiile Seek la iNaturalist.\n\nDacă aveți 13 ani sau mai mult (sau cu permisiunea părinților), vă puteți face un cont iNaturalist și posta observații la iNaturalist pentru a vă partaja observațiile cu o comunitate mai largă, inclusiv cu oamenii de știință!",
    "backyard": "Provocarea Grădinii",
    "may_2020_description": "Nu trebuie să mergi departe pentru a găsi natura din jurul tău. Chiar și în curtea sau cartierul tău, poți găsi plante, păsări și insecte care îți împărtășesc spațiul.",
    "action_may_2020": "Utilizează funcția \"Specii din Apropiere\" de pe ecranul de start ca să afli ce păsări, insecte și plante au fost observate în apropierea ta și consultă pagina speciilor lor. În ce perioadă a anului pot fi văzute? Apoi încearcă explorarea unui loc nou: ce specii poți găsi în Cairo, Paris sau Jakarta?",
    "mission_1_may_2020": "Găsește 5 de plante",
    "mission_2_may_2020": "Găsește 2 insecte",
    "mission_3_may_2020": "Găsește 1 arahnidă",
    "mission_4_may_2020": "Găsește 2 păsări",
    "resilience": "Provocarea de Reziliență",
    "mission_1_june_2020": "Găsește 2 plante din ordinul Asterales (Aster, Bellflori, Fanflori și Aliați)",
    "mission_2_june_2020": "Găsește 3 păsări din ordinul Passeriformes (Perching Birds)",
    "mission_3_june_2020": "Găsește o insectă din ordinul Coleoptera (Beetles)",
    "june_2020_description": "Natura este rezistentă și este în jurul nostru. Din orașe până la terenurile agricole, plantele și animalele găsesc o modalitate de a prospera. Chiar și în zonele urbane, plantele, păsările și insectele coexistă cu noi.",
    "action_june_2020": "Știai că poți vedea nume științifice în loc de nume comune în camera Seek? Accesează pagina de setări din meniu pentru a schimba afișajul de la nume comune la nume științifice!",
    "river": "Provocarea Râurilor",
    "mission_1_july_2020": "Găsește orice 2 pești sau amfibieni",
    "mission_2_july_2020": "Găsiți orice 3 păsări acvatice din ordinele Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procelulariformes, Sfenisciformes și Suliformes",
    "mission_3_july_2020": "Găsește 1 moluscă",
    "july_2020_description": "Râurile sunt un nod pentru biodiversitate. Sprijinind totul, de la micronevertebrate la vertebrate mari, râurile ajută organismele din jurul lor să prospere.",
    "action_july_2020": "Când te afli în apropierea unui corp de apă, ce organisme observi? Ce specii înoată în apă? Ce specii zboară deasupra lor? Există organisme în apă pe care nu le poți vedea?",
    "pollinator": "Pollinator Challenge",
    "mission_1_aug_2020": "Find 2 plants in the order Lamiales (Mints, Plantains, Olives, and Allies)",
    "mission_2_aug_2020": "Find 1 plant from the family Asteraceae (Sunflowers, Daisies, Asters, and Allies)",
    "mission_3_aug_2020": "Find 1 plant from the order Rosales (Roses, Elms, Figs, and Allies)",
    "mission_4_aug_2020": "Find 2 insects from the orders:\n\nHymenoptera (Ants, Bees, Wasps, and Sawflies);\nLepidoptera (Butterflies and Moths);\nBeetles (Coleoptera);\nFlies (Diptera)",
    "aug_2020_description": "Pollinators give us foods we eat and flowers we enjoy! By moving pollen between different plants using their bodies, pollinators help many kinds of plants reproduce.",
    "action_aug_2020": "Pay attention to the pollinators around you. Are there bees or butterflies visiting the flowers in your garden or neighborhood?"
  },
  "replace_photo": {
    "header": "Înlocuiți Poza?",
    "description": "Doriți să înlocuiți fotografia observației dvs. re-vizionate?",
    "new": "Folosiți noua poză",
    "old": "Păstrați vechea poză"
  }
}