{
  "species_nearby": {
    "header": "Виды поблизости",
    "internet_error": "Чтобы показать вам виды поблизости, нам нужен Интернет. Нажмите, чтобы попробовать снова.",
    "no_location": "Местоположение не указано",
    "no_species": "Похоже, что рядом наблюдалось не так много видов! Попробуйте изменить ваше местоположение или расширить фильтр видов.",
    "input_location_above_map": "Местоположение не найдено; введите вверху название местоположения для загрузки карты и поиска видов поблизости",
    "error_alert_location_services": "Для продолжения включите службы определения местоположения в настройках устройства",
    "species_nearby_requires_location": "Для отображения видов поблизости требуется ваше местоположение. Пожалуйста, задайте указание местоположения в настройках",
    "choose_location_on_map": "ВЫБЕРИТЕ МЕСТОПОЛОЖЕНИЕ НА КАРТЕ"
  },
  "get_started": {
    "header": "Начать",
    "tip_1": "Сделайте фотографии с помощью камеры Seek для определения живых существ вокруг вас.",
    "tip_2": "Узнайте о видах, которые наблюдались вокруг вас с помощью опции Виды Поблизости.",
    "tip_3": "Зарабатывайте значки и повышайте свой уровень, идентифицируя различные виды и участвуя в испытаниях."
  },
  "challenges_card": {
    "header": "Испытания",
    "join": "Добавьте наблюдения с помощью камеры Seek, чтобы заработать значок «Наша планета»!",
    "take_challenge": "Участвовать в испытании",
    "continue_challenge": "Продолжить испытание",
    "view_all": "Все испытания",
    "new_join": "Добавьте наблюдения с помощью камеры Seek, чтобы получить значок Испытания!",
    "inat_admin": "Админы iNat: спасибо за тестирование Seek! Вы видите последнее испытание iNat для целей тестирования перед началом месяца."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "РАЗМЕСТИТЬ В INATURALIST",
    "uploading_x_observations": {
      "zero": "Выгрузка {{count}} наблюдений",
      "one": "Выгрузка {{count}} наблюдений",
      "two": "Выгрузка {{count}} наблюдений",
      "few": "Выгрузка {{count}} наблюдений",
      "many": "Выгрузка {{count}} наблюдений",
      "other": "Выгрузка {{count}} наблюдений"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} наблюдений выгружено!",
      "one": "{{count}} наблюдений выгружено!",
      "two": "{{count}} наблюдений выгружено!",
      "few": "{{count}} наблюдений выгружено!",
      "many": "{{count}} наблюдений выгружено!",
      "other": "{{count}} наблюдений выгружено!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} наблюдений для выгрузки",
      "one": "{{count}} наблюдений для выгрузки",
      "two": "{{count}} наблюдений для выгрузки",
      "few": "{{count}} наблюдений для выгрузки",
      "many": "{{count}} наблюдений для выгрузки",
      "other": "{{count}} наблюдений для выгрузки"
    },
    "upload_now": "ВЫГРУЗИТЬ СЕЙЧАС",
    "error_internet": "Нет подключения к интернету. Повторите попытку позже.",
    "error_downtime": {
      "zero": "Серверы iNaturalist на техническом обслуживании. Пожалуйста, повторите попытку через   {{count}} часов.",
      "one": "Серверы iNaturalist на техническом обслуживании. Пожалуйста, повторите попытку через   {{count}} часов.",
      "two": "Серверы iNaturalist на техническом обслуживании. Пожалуйста, повторите попытку через   {{count}} часов.",
      "few": "Серверы iNaturalist на техническом обслуживании. Пожалуйста, повторите попытку через   {{count}} часов.",
      "many": "Серверы iNaturalist на техническом обслуживании. Пожалуйста, повторите попытку через   {{count}} часов.",
      "other": "Серверы iNaturalist на техническом обслуживании. Пожалуйста, повторите попытку через   {{count}} часов."
    },
    "error_unknown": "Выгрузка неуспешна. Ошибка: {{errorText}}",
    "error_login": "Сбой токена входа в систему. При повторной попытке либо войдите в свою учетную запись  Seek через  iNaturalis, либо войдите через раздел меню «Достижения»",
    "error_photo": "Фото более не доступно на устройстве.",
    "error_downtime_a_few_hours": "Серверы iNaturalist на техническом обслуживании. Пожалуйста, попробуйте через  несколько часов."
  },
  "notifications": {
    "header": "Уведомления",
    "learn_more": "Узнать больше об iNaturalist",
    "earned_badges": "Вы заработали много значков! Вам может понравиться iNaturalist!",
    "almost_finished": "Вы почти закончили свое испытание!",
    "view_progress": "Посмотреть ваши успехи",
    "challenge_completed": "Поздравляем! Вы завершили испытание",
    "view_challenges": "Просмотреть испытание",
    "none": "У Вас пока нет уведомлений!",
    "about": "Здесь вы будете уведомлены о новых вызовах когда они станут доступны, обновлениях Seek и другой соответствующей информации.",
    "new_challenge": "Доступно новое испытание!"
  },
  "login": {
    "log_in": "Войти с помощью iNaturalist",
    "sign_up": "Зарегистрируйтесь в iNaturalist",
    "about": " Войдя с помощью аккаунта iNaturalist, Вы можете делиться наблюдениями с онлайн-сообществом через приложение Seek.",
    "skip_login": "Продолжить без входа в систему",
    "error_email": "Пожалуйста, введите правильный адрес электронной почты",
    "error_credentials": "Неверное имя пользователя или пароль",
    "error_username_taken": "Это имя уже используется",
    "error_no_username": "Отсутствует имя пользователя / email",
    "error_no_password": "Отсутствует пароль",
    "error_internet": "Нет подключения к Интернету"
  },
  "inat_signup": {
    "welcome": "Добро пожаловать в Seek!",
    "enter_birthday": "Пожалуйста, введите ваш день рождения",
    "permission": "Вам должно быть не менее 13 лет, чтобы создать аккаунт.",
    "privacy": "Политика конфиденциальности",
    "continue": "Продолжить",
    "enter_email": "Пожалуйста, введите адрес электронной почты ваших родителей",
    "parent_email": "Адрес электронной почты родителя/опекуна",
    "under_13": "Поскольку вам не исполнилось 13 лет, мы должны получить разрешение вашего родителя или опекуна перед созданием аккаунта.",
    "sign_up": "Регистрация",
    "next": "Далее",
    "submit": "Подтвердить",
    "email": "Адрес электронной почты",
    "username": "имя пользователя",
    "password": "пароль",
    "release_photos": "Да, лицензируйте мои фото так, чтобы ученые могли использовать мои данные!",
    "create_account": "Создать мой аккаунт",
    "thanks": "Спасибо!",
    "parent_instructions": "Мы отправили вашему родителю или опекуну письмо на электронную почту с инструкциями.",
    "continue_no_log_in": "Продолжить без входа в систему",
    "terms": "Условия предоставления услуг",
    "linked_account": "Вы привязали аккаунт iNaturalist к Seek!",
    "posting": "Публикация в iNaturalist",
    "posting_details": "Вы можете публиковать наблюдения, сделанные в Seek, в iNaturalist сразу после того, как вы добавили их в ваши наблюдения. Если вы хотите опубликовать их в iNaturalist позже, пожалуйста, используйте приложение iNaturalist или веб-сайт.",
    "observations": "Наблюдения сохранены на устройстве",
    "observations_1": "Ваши наблюдения в Seek хранятся на вашем устройстве, и резервные копии онлайн НЕ создаются.",
    "observations_2": "Удаление приложения удалит все ваши наблюдения, сделанные в Seek.",
    "observations_3": "Seek не синхронизирует ваши наблюдения с другими устройствами.",
    "agree_to_terms": "Я согласен с <terms>{{terms}}</terms> и <privacy>{{privacy}}</privacy>, и ознакомлен с  <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Правила сообщества",
    "store_data": "Я даю согласие iNaturalist на хранение и обработку ограниченных видов моей личной информации для управления моей учетной записью.",
    "learn_more": "Подробнее",
    "learn_more_about_data_storage": "Мы храним личную информацию, такую, как имена пользователей и адреса электронной почты, чтобы управлять аккаунтами на этом сайте, и, в соответствии с законами о защите конфиденциальности, вы должны отметить этот флажок, чтобы указать, что вы согласны с использованием персональных данных. Подробнее о том, какую информацию мы собираем и как мы ее используем, в нашей Политике конфиденциальности и наших Условиях предоставления услуг.",
    "learn_more_about_licensing": "Установите этот флажок, если вы хотите использовать лицензию Creative Commons Attribution-NonCommercial (с указанием авторства-некоммерческая) для загружаемого контента. Это означает, что любой может копировать и повторно использовать ваши фото и/или наблюдения, не спрашивая вашего разрешения, поскольку они признали, что не будут использовать работы в коммерческих целях. Вы можете выбрать другой вид лицензии, но эта - наилучшая для совместного использования с исследователями.",
    "about_personal_information": "О персональных данных",
    "about_licenses": "О лицензиях"
  },
  "inat_login": {
    "log_in_with_inat": "Войти с помощью вашей учетной записи iNaturalist",
    "username": "Имя пользователя",
    "username_email": "Имя пользователя / адрес электронной почты",
    "username_or_email": "Имя пользователя или адрес электронной почты",
    "password": "Пароль",
    "forgot_password_header": "Забыли пароль",
    "forgot_password": "Забыли пароль?",
    "log_in": "Войти",
    "email": "Адрес электронной почты",
    "no_worries": "Не беспокойтесь. Мы отправим инструкции по восстановлению пароля на вашу электронную почту.",
    "reset": "Сбросить мой пароль",
    "check_email": "Проверьте вашу электронную почту!",
    "reset_instructions": "Мы отправили инструкции по восстановлению пароля на вашу электронную почту.",
    "return_login": "Вернуться к авторизации"
  },
  "privacy": {
    "header": "Политика конфиденциальности"
  },
  "menu": {
    "home": "Главная",
    "achievements": "Достижения",
    "challenges": "Испытания",
    "observations": "Мои наблюдения",
    "inat": "iNaturalist",
    "about": "О программе",
    "settings": "Настройки"
  },
  "onboarding": {
    "onboarding_1": "Используйте камеру Seek для идентификации растений, животных и грибов",
    "onboarding_2": "Узнайте об организмах вокруг вас",
    "onboarding_3": "Заработайте значки, наблюдая за разными видами",
    "skip": "Пропустить сейчас",
    "continue": "Продолжить"
  },
  "location_picker": {
    "species_nearby": "Виды поблизости",
    "button": "Поиск вблизи местоположения",
    "undefined": "Местоположение не найдено"
  },
  "taxon_picker": {
    "all": "Все виды",
    "plants": "растения",
    "amphibians": "земноводные",
    "fungi": "грибы",
    "fish": "рыбы",
    "reptiles": "пресмыкающиеся",
    "arachnids": "паукообразные",
    "birds": "птицы",
    "insects": "насекомые",
    "mollusks": "моллюски",
    "mammals": "млекопитающие",
    "other": "другие виды"
  },
  "challenges": {
    "header": "Испытания",
    "in_progress": "В процессе",
    "not_started": "Не начато",
    "completed": "Завершено",
    "challenge": "Испытание",
    "badge": "Значок",
    "connectivity": "Испытание на подключение",
    "biodiversity": "Испытание на биоразнообразие",
    "productivity": "Испытание сообщества",
    "resilience": "Лесное испытание",
    "farming": "Испытание на лугах",
    "flow": "Пресноводное испытание",
    "hotspots": "Испытание в открытом море",
    "ice": "Климатическое испытание",
    "badge_name_april": "Значок Взаимосвязь",
    "badge_name_may": "Значок Биоразнообразие",
    "badge_name_june": "Значок Сообщество",
    "badge_name_august": "Значок Луга и Пастбища",
    "badge_name_september": "Значок Пресноводный",
    "badge_name_october": "Значок Открытое Море",
    "badge_name_november": "Значок Леса",
    "badge_name_december": "Значок Климат",
    "op": "Наша планета",
    "start_now": "Пуск",
    "mission_1_april": "Найдите 10 новых видов!",
    "april_description": "Мы не одиноки на нашей планете! Дикая природа всегда вокруг нас, замечаем мы это или нет. В наших домах, садах, городах и посёлках есть скрытые миры, которые можно обнаружить. Ищите внутри и вокруг вашего дома, и вы будете удивлены тем, сколько диких соседей вы найдёте.\n\nИщите растения, грибы, жуков, птиц и животных. Следите за признаками более неуловимой жизни - помёт, мех, гнезда, следы и паутина могут стать подсказками к другим существам, которые обитают в вашем доме.",
    "start_challenge": "Начните испытание",
    "open_camera": "Открыть камеру",
    "view_badge": "Просмотреть значок",
    "your_mission": "Ваша задача",
    "mission_1_may": "Найти 4 разных вида птиц, млекопитающих, рептилий, амфибий или рыб",
    "mission_2_may": "Найти 4 разных вида насекомых",
    "mission_3_may": "Найти 3 разных вида пауков",
    "mission_4_may": "Найти 6 разных видов растений",
    "mission_5_may": "Найти 3 разных вида грибов",
    "may_description": "Начиная от самых глубоких джунглей до самого маленького парка, везде мы делим нашу планету с невероятным разнообразием живых существ, каждое из которых адаптировано к конкретной среде, в которой оно живёт. Найдите доступную в данной местности природную зону и посмотрите, сколько разных видов живых существ вы сможете найти. Попутно вы узнаете, какие характеристики отличают эти разные группы организмов друг от друга!",
    "congrats": "Вы завершили испытание Наша Планета за {{month}}!",
    "thanks": "Спасибо за участие! Мы все можем протянуть природе руку помощи. Следуйте за сериалом «Our Planet» на Netflix и узнавайте больше о природе на ourplanet.com.",
    "no_completed_challenges": "Ваши завершенные испытания появятся здесь.",
    "no_challenges_in_progress": "Начните новое указанное ниже испытание, чтобы заработать значки!",
    "no_new_challenges_header": "У вас нет новых испытаний.",
    "no_new_challenges": "Мы сообщим вам, когда появятся новые испытания.",
    "completed_all": "Вы прошли все доступные испытания!",
    "number_observed_plural": {
      "zero": "{{count}} наблюдавшихся до сих пор",
      "one": "{{count}} наблюдавшееся до сих пор",
      "two": "{{count}} наблюдавшихся до сих пор",
      "few": "{{count}} наблюдавшихся до сих пор",
      "many": "{{count}} наблюдавшихся до сих пор",
      "other": "{{count}} наблюдавшихся до сих пор"
    },
    "how_to": "Вы завершили испытание Seek за {{month}}!",
    "released": "Это соревнование начнётся {{date}}.",
    "get_involved": "Участвовать",
    "action_april": "Проверьте, живете ли вы рядом с городом, который является частью Испытания Городской Природы, и если да, то следите за активностью регистрации и идентификации наблюдений дикой природы города!",
    "action_may": "Добровольно проводите свое время с местными группами, которые помогают поддерживать местные зеленые насаждения.\n\nПоделитесь своими находками с семьей, друзьями или школьным сообществом, чтобы открыть им глаза на окружающую их дикую природу.\n\nОрганизуйте сбор мусора в зоне местных зелёных насаждений.",
    "action_june": "Используйте ресурсы на ourplanet.com, чтобы начать местный проект по сохранению биоразнообразия в вашем регионе и протянуть руку помощи местной дикой природе.",
    "action_november": "Собирайте семена местных деревьев, проращивайте их в горшках, а затем сажайте молодые деревья.\n\nРасскажите друзьям или членам семьи обо всем, что деревья делают для нас.",
    "action_august": "Сажайте полевые цветы, чтобы обеспечить пищей опылителей.\n\nСоздайте «гостиницу для жуков», чтобы дать приют насекомым в вашем саду или на школьной площадке, связывая трубки короткой длины вместе и наполняя каждую из них мелкими веточками и кусочками сломанной плитки.",
    "action_september": "Ведите учет того, сколько воды вы используете в течение дня. Подумайте, как вы могли бы сократить расход, чтобы уменьшить нагрузку на пресноводную среду обитания.\n\nПроверьте местную пресноводную среду обитания на наличие мусора или других загрязнений. Не могли бы вы провести местную кампанию по защите этой драгоценной экосистемы?",
    "action_october": "Птицам нужно топливо для долгих путешествий, которые они совершают, чтобы мигрировать. В зимние месяцы оставляйте в вашем саду орехи, семена и жирные шарики, чтобы поддержать их.\n\nСажайте деревья и кустарники, которые дают ягоды и предоставляют насесты для посещающих их птиц.",
    "action_december": "Seek запускает гражданский научный проект, который отслеживает изменение паттернов в вашей местной фенологии. Эти данные могут помочь ученым понять влияние изменения климата и предсказать, какие проблемы это может вызвать.",
    "june_description": "Каждый вид в коралловом рифе важен для остальной части сообщества дикой природы, будь то пища для других существ или хищник, который контролирует другие популяции. Пищевые цепочки могут быть тонкими и сложными, и это происходит в каждой экосистеме на нашей планете. Ищите различные уровни в вашей локальной паутине жизни и узнавайте, как каждый из них позволяет другим видам выжить.",
    "november_description": "Люди всегда зависели от деревьев и лесов для выживания. Они дают нам чистый воздух, пищу, кров и древесину. Они берут углерод из воздуха и надёжно хранят его в своей древесине или в почве. Проводя время среди деревьев, мы чувствуем себя лучше душой и телом. Сейчас мы, как и огромное количество других живых существ, нуждаемся в них даже больше, чем когда-либо. Ищите деревья в вашей местности и ощутите их благотворное влияние!",
    "august_description": "Крупные животные луговых равнин теряют свою среду обитания на сельхозугодьях, но они не единственная живая природа, пострадавшая от нашего производства продуктов питания. Численность насекомых сокращается на всей планете отчасти потому, что их среду обитания заменяют посевы, которые затем опрыскиваются пестицидами, убивающими насекомых. Нам нужны насекомые-опылители для цветения наших культурных и диких растений, также многие земноводные, пресмыкающиеся, птицы и млекопитающие зависят от насекомых в пище. Ищите насекомых вокруг вас и проявите к ним немного любви!",
    "september_description": "Пресная вода необходима для всей жизни на суше, а в пресноводных средах обитания живут более 10 процентов всех известных животных и почти половина всех известных видов рыб. Реки, ручьи и озера позволяют диким животным преодолевать огромные расстояния, чтобы завершить свои жизненные циклы. Ищите пруды, ручьи, реки и озера в вашем районе и посмотрите, какие пресноводные виды вы можете обнаружить.",
    "october_description": "Моря покрывают обширные области нашей планеты, и без современных технологий людям было бы очень трудно пересечь эти огромные пространства. Однако многие виды птиц делают это каждый год. Миллионы птиц мигрируют из одной страны в другую, чтобы спастись от холодов и найти пищу. Отслеживание миграции в дикой природе может помочь нам понять, как изменение климата влияет на мир природы. Ищите птиц, посещающих вашу местность, и узнайте, где еще они проводят время.",
    "december_description": "Изменение климата влияет не только на замерзшие миры на полюсах нашей планеты. Повышение температуры и изменение погодных условий могут привести к перемещению видов из мест обитания, которые станут неудобными, в районы, которые не могли поддерживать их раньше. Это также может означать, что изменения, связанные с временами года (известные как «фенология»), такие как падение листьев, распускание почек и цветение, начинают происходить в разное время. Это может вызвать для других видов проблемы, которые трудно предсказать. Ищите ваш растительный мир и посмотрите, как могла измениться местная окружающая среда.",
    "mission_1_june": "Найти 6 разных растений (продуцентов)",
    "mission_2_june": "Найти 3 любых кузнечика, сверчка, саранчи, бабочки, мотылька, гусеницы или растительноядных млекопитающих (травоядных)",
    "mission_3_june": "Найти 2 разных паукообразных, богомолов или плотоядных млекопитающих (хищников)",
    "mission_4_june": "Найти 2 гриба (редуцента)",
    "mission_1_november": "Найдите 10 любых различных деревьев или кустарников следующих видов:\n\n- Сосны, хвойные, тисы и подокарпы;\n- Пальмы;\n- Буки, грецкие орехи и дубы;\n- Клены, каштаны, манго, красное дерево и цитрусовые;\n- Падубы;\n- Рябины;\n- Вишни, яблоки и груши;\n- Черёмухи, осины, тополя и ивы;\n- Лавр, авокадо, аралия и сассафрас;\n- Вязы;\n- Крушина и краснокоренник;\n- Инжир и шелковица;\n- Мангровое дерево;\n- Миртоцветные;\n- Кизилы, гортензии и ниссы",
    "mission_1_august": "Найти 10 разных насекомых",
    "mission_1_september": "Найти 10 любых разных видов из списка: стрекозы, земноводные, рыбы, утки, мхи, папоротники, водяные лилии, камыши или рогозы",
    "mission_1_october": "Найти 5 птиц",
    "mission_1_december": "Найти 20 растений",
    "photographer_april": "Фото © Netflix / Silverback Films",
    "photographer_may": "Фото © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Фото © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Фото © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Фото © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Фото © Netflix / Silverback Films",
    "photographer_october": "Фото © Netflix / Silverback Films",
    "photographer_december": "Фото © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Наблюдаемые виды",
    "species_nearby": "ВИДЫ ПОБЛИЗОСТИ В ЭТОМ ИСПЫТАНИИ",
    "no_species_nearby": "Мы не обнаружили поблизости виды, которые вы еще не наблюдали",
    "species_nearby_internet_error": "Чтобы показать вам виды поблизости, нам нужен интернет."
  },
  "results": {
    "observed_species": "Вы увидели новый вид!",
    "learn_more": "Это было добавлено к вашим наблюдениям.\nУзнайте больше об этом виде здесь:",
    "learn_more_no_location": "Узнайте больше об этом виде здесь:",
    "view_species": "Смотреть виды",
    "back": "Вернуться к камере",
    "no_identification": "Мы не смогли идентифицировать это фото",
    "sorry": "Извините, Seek все еще учится!\n\nВы можете попробовать другой угол зрения, увеличить масштаб или попытаться получить более четкий снимок организма.",
    "take_photo": "Сделать ещё фото",
    "common_ancestor": "Seek не может идентифицировать вид точно.\n\nВы можете попробовать другой угол зрения, увеличить масштаб или попытаться получить более четкий снимок организма.",
    "believe": "Мы считаем, что это член",
    "genus": "Мы считаем, что это член рода",
    "family": "Мы считаем, что это член семейства",
    "order": "Мы считаем, что это член отряда",
    "class": "Мы считаем, что это член класса",
    "resighted": "Вы пересмотрели вид!",
    "date_observed": "Впервые вы наблюдали это:\n{{seenDate}}",
    "post_inat": "Если вы сделали подлинное фото организма, вы можете помочь обучить Seek этому виду, отправив сообщение в iNaturalist, где сообщество поможет идентифицировать его и улучшить будущие версии.",
    "post": "Опубликовать в iNaturalist",
    "flag": "Ошибочная идентификация",
    "incorrect": "Был ли этот вид идентифицирован неверно?",
    "yes": "Да, удалите это из моих наблюдений",
    "yes_resighted": "Да, этот вид был идентифицирован неверно",
    "no": "Нет, это правильно",
    "enable_location": "Указать местоположение для сохранения наблюдений",
    "error_server": "К сожалению, мы не смогли оценить это изображение. Пожалуйста, проверьте ваше интернет-соединение и попробуйте снова.",
    "error_image": "К сожалению, мы не смогли обработать ваше изображение. Пожалуйста, проверьте ваше интернет-соединение и попробуйте снова.",
    "error_species": "К сожалению, мы не смогли извлечь подробности вида из этого изображения. Пожалуйста, проверьте ваше интернет-соединение и попробуйте снова.",
    "error_location": "Чтобы добавить виды к вашим наблюдениям, вам нужно сделать доступным ваше местоположение. Seek использует ваше местоположение, чтобы напомнить вам, где вы видели организм, и помочь внести вклад в гражданскую науку, если вы отправляете сообщение в iNaturalist.\n \nрезультаты -> error_location.",
    "error_downtime_plural": {
      "zero": "Сервис временно недоступен. Пожалуйста, попробуйте снова через {{count}} часов.",
      "one": "Сервис временно недоступен. Пожалуйста, попробуйте снова через {{count}} час.",
      "two": "Сервис временно недоступен. Пожалуйста, попробуйте снова через {{count}} часа.",
      "few": "Сервис временно недоступен. Пожалуйста, попробуйте снова через {{count}} часа.",
      "many": "Сервис временно недоступен. Пожалуйста, попробуйте снова через {{count}} часов.",
      "other": "Сервис временно недоступен. Пожалуйста, попробуйте снова через {{count}} часов."
    },
    "error_few": "несколько",
    "error_gps": "Не удалось определить ваше местоположение по GPS. Пожалуйста, попробуйте переместиться в место, где вы можете видеть небо, и проверьте, что определение местоположения вашего устройства включено, чтобы сохранять наблюдения.",
    "error_timeout": "Не удалось сохранить ваше наблюдение из-за тайм-аута местоположения. Пожалуйста, повторите попытку позже.",
    "nearby": "Виды поблизости от этого таксона",
    "nothing_nearby": "Похоже, рядом с этим таксоном было немного видов! Попробуйте сделать другое фото или отправить его в iNaturalist.",
    "tap": "Нажмите, чтобы загрузить виды поблизости",
    "social": "Поделиться в соцсетях"
  },
  "banner": {
    "view": "Посмотреть значок",
    "badge": "Значок",
    "challenge_progress": "Вы нашли другие виды!",
    "challenge_view": "Посмотреть ваши успехи",
    "level_up": "Ваш уровень вырос!",
    "number_seen_plural": {
      "zero": "Вы видели {{count}} видов!",
      "one": "Вы видели {{count}} вид!",
      "two": "Вы видели {{count}} вида!",
      "few": "Вы видели {{count}} вида!",
      "many": "Вы видели {{count}} видов!",
      "other": "Вы видели {{count}} видов!"
    }
  },
  "camera": {
    "label": "Камера",
    "on": "вкл",
    "off": "выкл",
    "scan": "Продолжайте искать в окружающей среде организмы, которые нужно идентифицировать!",
    "scan_class": "Попробуйте разные углы обзора, пока не сможете получить идентификацию вида!",
    "scan_genus": "Почти до вида!",
    "scan_species": "Вот оно! Теперь сделайте снимок, чтобы добавить этот вид к вашим наблюдениям.",
    "kingdom": "царство",
    "phylum": "тип",
    "class": "класс",
    "order": "отряд",
    "family": "семейство",
    "genus": "род",
    "species": "вид",
    "error_permissions": "Нам нужен доступ к камере, чтобы помочь вам определить виды!",
    "error_gallery": "Требуется доступ к вашей фотогалерее для сохранения ваших фото!",
    "permissions": "Задайте разрешения в настройках",
    "please_permissions": "Задайте разрешения в настройках",
    "error_classifier": "К сожалению, мы не можем загрузить классификатор",
    "error_camera": "К сожалению, мы не смогли загрузить камеру",
    "error_device": "К сожалению, устройство, которое вы используете, не поддерживается",
    "error_take": "К сожалению, мы не смогли сделать ваше фото",
    "error_photos": "В этом фотоальбоме не найдено фотографий. Попробуйте выбрать другой альбом.",
    "error_version": "Для работы с AR камерой Seek требуется iOS 11.0+. Ваше устройство работает с ОС версии {{OS}}.",
    "error_cameraManager": "К сожалению, не удалось загрузить менеджер камеры",
    "error_photoError": "К сожалению, объект для фото не найден",
    "error_selected_photos": "Если у вас задан доступ 'Выбранные фото', может потребоваться перезапустить Seek либо перейдите в Настройки iOS > Seek > Фото > Выбранные Фото, чтобы выбрать фото для отображения здесь.",
    "plant_filter": "Только растения",
    "non_plant_filter": "Только не растения",
    "filters_off": "Фильтры выкл"
  },
  "gallery": {
    "label": "Фото",
    "photo_library": "Фотогалерея"
  },
  "camera_help": {
    "title": "Камера Seek",
    "header": "Ваша цель",
    "explanation_1": "Каждая точка в камере Seek представляет собой таксономический уровень, от царства до вида. По такой системе ученые классифицируют живые организмы.",
    "explanation_2": "Наведите камеру на живые организмы вокруг вас и сделайте снимок, когда виды попадут в кадр.",
    "header_1": "Как это работает?",
    "how_works": "Модель идентификации Seek работает непосредственно с деревом жизни.\n\nКаждая точка на полоске идентификации представляет таксономический уровень дерева жизни. Поскольку Seek способен уверенно идентифицировать вид, на который вы смотрите на каждом уровне, он добавляет по одной точке на полоске. Когда организм идентифицирован до вида, делайте фото!",
    "header_2": "Советы и рекомендации",
    "tips": "Seek лучше всего идентифицирует фото с хорошим освещением и четкой съёмкой вида, так что попробуйте разные углы обзора, пока не получите правильный снимок.\n\nSeek всё ещё учится, поэтому если точки не заполняют полоску полностью, вероятно, вы смотрите на организм, который обычно не встречается в базе данных iNaturalist. Вы можете публиковать наблюдения в iNaturalist, чтобы помочь Seek научиться идентифицировать лучше!",
    "header_3": "Помните",
    "tip_1": "Будьте всегда в курсе вашего окружения и оставайтесь в безопасности!",
    "tip_2": "Не употребляйте в пищу ничего, что вы находите в дикой природе.",
    "tip_3": "Не нарушайте границы.",
    "tip_4": "Уважайте другие живые существа, не беспокойте их и не прикасайтесь к ним. Некоторые могут ужалить или укусить."
  },
  "confirm": {
    "identify": "Идентифицировать это фото?",
    "button": "Идентифицировать фото"
  },
  "levels": {
    "tadpole": "Головастик",
    "cub": "Новичок",
    "tracker": "Следопыт",
    "surveyor": "Инспектор",
    "naturalist": "Натуралист",
    "seeker": "Искатель",
    "explorer": "Исследователь",
    "adventurer": "Любитель приключений",
    "biologist": "Биолог"
  },
  "badges": {
    "your_level": "Ваш уровень",
    "login": "Войдите через iNaturalist, чтобы публиковать наблюдения в онлайн-сообществе!",
    "achievements": "Достижения",
    "observe_plural": {
      "zero": "Найдите {{count}} видов, чтобы перейти на следующий уровень!",
      "one": "Найдите {{count}} вид, чтобы перейти на следующий уровень!",
      "two": "Найдите {{count}} вида, чтобы перейти на следующий уровень!",
      "few": "Найдите {{count}} вида, чтобы перейти на следующий уровень!",
      "many": "Найдите {{count}} видов, чтобы перейти на следующий уровень!",
      "other": "Найдите {{count}} видов, чтобы перейти на следующий уровень!"
    },
    "observe_max": "Вы достигли максимального уровня в Seek!",
    "observe_species": "Наблюдать",
    "species_badges": "Значки видов",
    "challenge_badges": "Значки испытаний",
    "observed": "Наблюдаемые виды",
    "earned": "Заработанные\nЗначки",
    "you_found": "Вы нашли",
    "bird_1": "1 птица!",
    "bird_5": "5 птиц!",
    "bird_15": "15 птиц!",
    "amphibian_1": "1 земноводное!",
    "amphibian_5": "5 земноводных!",
    "amphibian_15": "15 земноводных!",
    "reptile_1": "1 пресмыкающееся!",
    "reptile_5": "5 пресмыкающихся!",
    "reptile_15": "15 пресмыкающихся!",
    "mammal_1": "1 млекопитающее!",
    "mammal_5": "5 млекопитающих!",
    "mammal_15": "15 млекопитающих!",
    "fish_1": "1 рыба!",
    "fish_5": "5 рыб!",
    "fish_15": "15 рыб!",
    "mollusk_1": "1 моллюск!",
    "mollusk_5": "5 моллюсков!",
    "mollusk_15": "15 моллюсков!",
    "insect_1": "1 насекомое!",
    "insect_5": "5 насекомых!",
    "insect_15": "15 насекомых!",
    "arachnid_1": "1 паукообразное!",
    "arachnid_5": "5 паукообразных!",
    "arachnid_15": "15 паукообразных!",
    "fungi_1": "1 гриб!",
    "fungi_5": "5 грибов!",
    "fungi_15": "15 грибов!",
    "plant_1": "1 растение!",
    "plant_5": "5 растений!",
    "plant_20": "20 растений!",
    "name_bird_1": "Значок Бронзовая Птица",
    "name_bird_5": "Значок Серебряная Птица",
    "name_bird_15": "Значок Золотая Птица",
    "name_amphibian_1": "Значок Бронзовое Земноводное",
    "name_amphibian_5": "Значок Серебряное Земноводное",
    "name_amphibian_15": "Значок Золотое Земноводное",
    "name_reptile_1": "Значок Бронзовое Пресмыкающееся",
    "name_reptile_5": "Значок Серебряное Пресмыкающееся",
    "name_reptile_15": "Значок Золотое Пресмыкающееся",
    "name_mammal_1": "Значок Бронзовое Млекопитающее",
    "name_mammal_5": "Значок Серебряное Млекопитающее",
    "name_mammal_15": "Значок Золотое Млекопитающее",
    "name_fish_1": "Значок Бронзовая Рыба",
    "name_fish_5": "Значок Серебряная Рыба",
    "name_fish_15": "Значок Золотая Рыба",
    "name_mollusk_1": "Значок Бронзовый Моллюск",
    "name_mollusk_5": "Значок Серебряный Моллюск",
    "name_mollusk_15": "Значок Золотой Моллюск",
    "name_insect_1": "Значок Бронзовое Насекомое",
    "name_insect_5": "Значок Серебряное Насекомое",
    "name_insect_15": "Значок Золотое Насекомое",
    "name_arachnid_1": "Значок Бронзовое Паукообразное",
    "name_arachnid_5": "Значок Серебряное Паукообразное",
    "name_arachnid_15": "Значок Золотое Паукообразное",
    "name_fungi_1": "Значок Бронзовый Гриб",
    "name_fungi_5": "Значок Серебряный Гриб",
    "name_fungi_15": "Значок Золотой Гриб",
    "name_plant_1": "Значок Бронзовое Растение",
    "name_plant_5": "Значок Серебряное Растение",
    "name_plant_20": "Значок Золотое Растение",
    "to_earn": "Чтобы заработать этот значок:"
  },
  "observations": {
    "header": "Мои наблюдения",
    "no_obs": "У вас пока нет никаких наблюдений!",
    "help": "Сфотографируйте растение, животное или что-то живое с помощью нашей камеры, и наша модель искусственного интеллекта поможет вам определить его!",
    "open_camera": "Откройте камеру",
    "search": "Искать наблюдения",
    "search_empty": "По этому запросу не найдено никаких наблюдений.",
    "reset_search": "Изменить настройки поиска",
    "not_seen_plants": "У Вас ещё нет наблюдений растений!",
    "not_seen_amphibians": "У Вас ещё нет наблюдений земноводных!",
    "not_seen_fungi": "У Вас ещё нет наблюдений грибов!",
    "not_seen_fish": "У Вас ещё нет наблюдений рыб!",
    "not_seen_reptiles": "У Вас ещё нет наблюдений пресмыкающихся!",
    "not_seen_arachnids": "У Вас ещё нет наблюдений паукообразных!",
    "not_seen_birds": "У Вас ещё нет наблюдений птиц!",
    "not_seen_insects": "У Вас ещё нет наблюдений насекомых!",
    "not_seen_mollusks": "У Вас ещё нет наблюдений моллюсков!",
    "not_seen_mammals": "У Вас ещё нет наблюдений млекопитающих!",
    "not_seen_other": "У Вас ещё нет наблюдений других видов!"
  },
  "species_detail": {
    "near": "Поблизости",
    "about": "Подробно",
    "range_map": "Карта диапазона",
    "range_about": "Карта наблюдений этого вида на iNaturalist.",
    "view_map": "Просмотр карты диапазона",
    "legend": "Обозначения",
    "current_location": "Текущее местоположение",
    "obs": "Мои наблюдения Seek",
    "obs_inat": "Наблюдения на iNaturalist",
    "cc": "CC",
    "license": "Лицензия",
    "taxonomy": "Таксономия",
    "taxonomy_about": "Классификация организма на каждом уровне дерева жизни.",
    "inat_obs": "Наблюдения iNaturalist",
    "inat_obs_about": "Общее число наблюдений iNaturalist этого вида поблизости и по всему миру.",
    "monthly_obs": "Сезонность",
    "monthly_obs_about": "Общемировые наблюдения этого организма за месяц.",
    "worldwide": "По всему миру",
    "seen_on": "Вы наблюдали это {{date}}",
    "endangered": "Под угрозой исчезновения",
    "endemic": "Эндемик",
    "native": "Родной",
    "threatened": "Под угрозой исчезновения",
    "introduced": "Интродуцент",
    "endangered_about": "Этот вид находится под угрозой вымирания во всем ареале или значительной его части.",
    "endemic_about": "Этот вид встречается в природе в этой области, и больше нигде не встречается.",
    "native_about": "Этот вид естественно встречается в этой области, и не был завезен сюда людьми.",
    "threatened_about": "Этот вид, вероятно, окажется в будущем под угрозой исчезновения.",
    "introduced_about": "Этот вид был завезен в эту область людьми, и не встречается здесь в природе.",
    "got_it": "Готово!",
    "wikipedia": "Источник: Википедия",
    "wikipedia_1": "Википедия",
    "similar": "Похожие виды",
    "similar_about": "Организмы обычно ошибочно идентифицируются как этот вид.",
    "similar_no_species": "Похоже, поблизости наблюдалось не так много подобных видов!",
    "plant": "растение",
    "amphibian": "земноводное",
    "fungi": "гриб",
    "fish": "рыба",
    "reptile": "пресмыкающееся",
    "arachnid": "паукообразное",
    "bird": "птица",
    "insect": "насекомое",
    "mollusk": "моллюск",
    "mammal": "млекопитающее",
    "species_saved": "Эти виды сохранены в ваших наблюдениях.",
    "you": "Посмотри, это ты! Выйди на улицу и найди некоторые дикие виды, чтобы узнать о них еще больше.",
    "internet_error": "Нам нужен интернет, чтобы создать экран детализации видов. Нажмите, чтобы повторить попытку.",
    "no_photos_found": "Фото этого вида не найдены",
    "copied": "СКОПИРОВАНО!"
  },
  "about": {
    "header": "Подробно",
    "seek": "Seek создан командой iNaturalist.",
    "joint_initiative": "iNaturalist - это совместная инициатива Калифорнийской академии наук и общества National Geographic.",
    "original": "Seek was originally created with support from OurPlanet on Netflix and HHMI Tangled Bank Studios.",
    "designed_by": "Дизайн и разработка команды iNaturalist:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, and Yaron Budowski. Особая благодарность Visipedia и сообществу iNaturalist.",
    "version": "Версия",
    "help": "Для получения помощи по Seek пишите нам на help+seek@inaturalist.org.",
    "translations": "Мы благодарны за помощь сообществу в переводе crowdin.com, в частности, Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, saariko, Sakatur, TheKakarinka, Wouter Koch и Yulia Lygina.",
    "join_crowdin": "Чтобы присоединиться к команде переводчиков Seek, посетите https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Опубликовать в iNaturalist",
    "notes": "Добавить примечания",
    "date": "дата",
    "location": "местоположение",
    "geoprivacy": "приватность местоположения",
    "open": "Открытый",
    "obscured": "Скрытый",
    "private": "Частный",
    "yes": "Да",
    "no": "Нет",
    "captive": "в неволе/культивируемое",
    "what_seen": "Что вы видели?",
    "id": "Идентификация Seek",
    "edit_location": "Изменить местоположение",
    "save_location": "Сохранить местоположение",
    "unknown": "Неизвестно",
    "ok": "Удачно",
    "look_up": "Поиск вида по названию",
    "latitude_longitude": "Шир: {{latitude}}, Долг: {{longitude}}",
    "major_taxa": "ОСНОВНЫЕ ТАКСОНЫ",
    "animals": "Животные",
    "protozoans": "Простейшие",
    "kelp": "Ламинариевые, диатомовые и родственные таксоны"
  },
  "posting_status": {
    "posting_to_inat_background": "ВЫГРУЖАТЬ В INATURALIST В ФОНОВОМ РЕЖИМЕ",
    "posting_to_inat_background_description": "Выгрузка в iNaturalist будет продолжаться в фоновом режиме, пока открыт Seek.\n\nВы можете проверить состояние выгрузок на главном экране.",
    "no_internet": "НЕТ ПОДКЛЮЧЕНИЯ К ИНТЕРНЕТУ!",
    "no_internet_description": "Ваше наблюдение не было выгружено в iNaturalist, поскольку вы не подключены к Интернету.\n\nВаше наблюдение будет загружено после перезапуска Seek и подключения к Интернету."
  },
  "posting_help": {
    "header": "Справка по публикации",
    "identification": "Идентификация вида",
    "id_description": "Как вы загружаете наблюдение, вы можете идентифицировать вид до любого таксона, в котором вы наиболее уверены - от класса, такого как Пресмыкающиеся, вплоть до вида, такого как Дрозд-Рябинник. После того, как ваше наблюдение будет отправлено в iNaturalist, наше сообщество поможет идентифицировать виды.\n\nВы также можете добавить здесь дополнительные примечания к вашему наблюдению.",
    "date": "Дата и местоположение",
    "date_description": "Каждое наблюдение на iNaturalist связано с определенной датой и местоположением. Таким образом, мы можем чётко видеть глобальную картину того, что происходит с видом во всем мире с течением времени.",
    "geoprivacy": "Приватность местоположения",
    "open_header": "Открыто: ",
    "obscured_header": "Скрыто: ",
    "closed_header": "Закрыто: ",
    "yes_header": "Да: ",
    "no_header": "Нет: ",
    "open": "Другие пользователи iNaturalist смогут увидеть, где этот наблюдался этот вид, а ученые могут использовать эти данные для исследований.",
    "obscured": "Точное расположение этого наблюдения будет скрыто от других пользователей на iNaturalist, вместо этого оно будет расширено до большей площади. (Местоположение всех видов, находящихся под угрозой исчезновения, автоматически скрывается)",
    "closed": "Местоположение этого наблюдения не будет передано другим пользователям iNaturalist.",
    "captive": "В неволе/Культивируемое?",
    "no": "Это организм, который естественным образом встречается в дикой природе и не был привнесён в это место людьми.",
    "yes": "Этот организм был помещен в это место людьми. Это относится к таким существам, как садовые растения, домашние животные и животные зоопарка.",
    "addendum": "*Добавление наблюдений в проекты не поддерживается в Seek. Если вы хотите добавить ваши наблюдения в проект, пожалуйста, сделайте это через iNaturalist.org или с помощью приложения iNaturalist."
  },
  "delete": {
    "header": "Удалить вид?",
    "description": "Хотите ли вы удалить этот вид из ваших наблюдений? Это может повлиять на ваши испытания и значки.",
    "yes": "Да, удалите это из моих наблюдений",
    "no": "Отмена"
  },
  "warning": {
    "remember": "Помните",
    "tip_1": "Не забывайте о вашем окружении, оставайтесь в безопасности и не нарушайте правила.",
    "tip_2": "Не употребляйте в пищу ничего, что вы находите в дикой природе.",
    "tip_3": "Уважайте другие живые существа, не беспокойте их и не прикасайтесь к ним. Некоторые могут ужалить или укусить.",
    "tip_4": "Для детей может понадобиться надзор со стороны взрослых."
  },
  "accessibility": {
    "menu": "Открыть меню",
    "camera": "Открыть камеру",
    "notifications": "Просмотр уведомлений",
    "iNatStats": "Просмотр статистики iNat",
    "flag": "Пометить это наблюдение некорректным",
    "back": "Вернуться к предыдущему экрану",
    "user_location": "Вернуться к текущему местоположению",
    "open_help": "Открыть экран справки камеры",
    "open_posting_help": "Открыть экран справки размещения в iNaturalist",
    "take_photo": "Нажмите, чтобы сделать фото",
    "scroll_left": "Нажмите для прокрутки влево",
    "scroll_right": "Нажмите для прокрутки вправо",
    "warning_modal": "Предупреждения камеры дополненной реальности",
    "get_started_modal": "Советы как начать"
  },
  "review": {
    "title": "Оценить приложение",
    "rate": "Если вам нравится это приложение, пожалуйста, найдите минутку, чтобы оценить его в Play Store. Спасибо за вашу поддержку!",
    "rate_now": "Оценить сейчас",
    "later": "Позже"
  },
  "attributions": {
    "all": "Все права защищены",
    "some": "некоторые права защищены"
  },
  "debug": {
    "logs": "Отправить журнал отладки по электронной почте"
  },
  "settings": {
    "header": "Камера Seek",
    "common_names": "Показывать общие имена",
    "scientific_names": "Показывать Научные названия",
    "donate": "Поддержать",
    "donate_header": "Поддержи iNaturalist",
    "donate_description": "Поддержи iNaturalist",
    "language": "Язык приложения",
    "device_settings": "Использовать языковые настройки устройства",
    "auto_capture": "Автоматически делать фото, когда вид идентифицирован.",
    "species_detail": "Детали вида",
    "seasonality": "Сезонность",
    "seasonality_option_1": "Показывать сезонность, основанную на наблюдениях iNaturalist по всему миру",
    "seasonality_option_2": "Отображать сезонность на основе наблюдений iNaturalist вблизи моего текущего местоположения (виды, не найденные недалеко от моего местоположения, не будут иметь сезонности)",
    "donate_ios": "Для пожертвования Seek перейдите по ссылке:"
  },
  "seek_challenges": {
    "badge": "значок Seek",
    "header": "Вы завершили испытание Seek за {{date}}!",
    "text": "Спасибо за участие в глобальном испытании! Seek рядом, чтобы помочь вам ассоциировать все окружающие вас виды. Выходите, изучайте и узнавайте окружающую природу!",
    "citizen_science": "Гражданское научное испытание",
    "completed": "Вы завершили испытание и получили значок!",
    "april_2020_description": "Апрель 2020 года – годовщина выхода Seek от iNaturalist! За год мы выросли и помогли более миллиону людей ощутить б'ольшую связь с окружающим миром. Природа рядом, нужно просто искать!\n\nЧтобы начать следующий раунд испытаний, посмотрите, cможете ли вы найти 10 видов, которые не наблюдали ранее.",
    "action_april_2020": "Апрель – это месяц гражданской науки! Вы как гражданский учёный можете внести вклад в научное понимание биоразнообразия , отправив свои наблюдения в iNaturalist.\n\nЕсли вам не менее 13 лет (или есть разрешение родителей), вы можете создать учетную запись iNaturalist и помещать наблюдения на iNaturalist, чтобы поделиться своими наблюдениями с широким сообществом, включая ученых!",
    "backyard": "Испытание \"Во дворе\"",
    "may_2020_description": "Вам не нужно идти далеко, чтобы найти природу. Даже только во дворе или по соседству вы можете найти растения, птиц и насекомых, которые находятся в вашем пространстве.",
    "action_may_2020": "Используйте опцию Seek \"Виды поблизости\", чтобы узнать обо всех птицах, растениях, и насекомых, которые наблюдались вокруг вас и посетить страницы, где описаны эти виды. В какое время года они наблюдались чаще всего? Затем попробуйте найти что-то новое: какие виды вы можете найти вблизи Каира, Парижа или Джакарты?",
    "mission_1_may_2020": "Найти 5 растений",
    "mission_2_may_2020": "Найти 2 насекомых",
    "mission_3_may_2020": "Найти 1 паука",
    "mission_4_may_2020": "Найти 2 птицы",
    "resilience": "Испытание устойчивости",
    "mission_1_june_2020": "Найти 2 растения отряда Астроцветные (Астры, Колокольчики, Fanflowers и близкие виды)",
    "mission_2_june_2020": "Найти 3 птицы отряда Воробьинообразных",
    "mission_3_june_2020": "Найти 1 насекомое отряда жесткокрылые (жуки)",
    "june_2020_description": "Природа устойчива и окружает нас. В городах и сельских районах растения и животные находят способ благополучно развиваться. Даже в городских условиях растения, птицы и насекомые сосуществуют с нами.",
    "action_june_2020": "Знаете ли вы, что вы можете видеть научные имена вместо общих имен в камере  Seek? Зайдите в настройки, чтобы поменять отображение с общих имен на научные имена!",
    "river": "Речное испытание",
    "mission_1_july_2020": "Найти 2 любые рыбы или земноводных",
    "mission_2_july_2020": "Найти 3 любые водоплавающие птицы из отрядов Гусеобразные,  Ржанкообразные,  Журавлеобразные, Пеликанообразные, Фламингообразные, Поганкообразные, Буревестникообразные, Пингвинообразные и Олушеобразные",
    "mission_3_july_2020": "Найти 1 моллюска",
    "july_2020_description": "Реки - это центр биоразнообразия. Поддерживая всё, от микробеспозвоночных до крупных позвоночных, реки помогают организмам рядом с ними процветать.",
    "action_july_2020": "Когда вы находитесь рядом с водоемом, какие организмы вы замечаете? Какие виды плавают в воде? Какие виды летают над ним? Есть ли в воде организмы, которых вы не можете видеть?",
    "pollinator": "Испытание по опылителям",
    "mission_1_aug_2020": "Найти 2 растения отряда Ясноткоцветные (Яснотковые, Подорожники, Маслиновые  и близкие виды)",
    "mission_2_aug_2020": "Найти 1 растение семейства Сложноцветные (Подсолнечники, Маргаритки, Астры   и близкие виды)",
    "mission_3_aug_2020": "Найти 1 растение отряда Розоцветные (Шиповники, Вязы, Фикусы и близкие виды)",
    "mission_4_aug_2020": "Найти 2 насекомых из отрядов:\n\nПерепончатокрылые (Муравьи, Пчёлы, Осы и Пилильщики);\nЧешуекрылые (Бабочки и Моли); \nЖесткокрылые (Жуки);\nДвукрылые (Мухи)",
    "aug_2020_description": "Опылители дают нам пищу, которую мы едим, и цветы, которыми мы наслаждаемся! Перенося пыльцу между различными растениями, используя свои тела, опылители помогают многим видам растений размножаться.",
    "action_aug_2020": "Обратите внимание на опылителей вокруг вас. Есть ли пчелы или бабочки, прилетающие на цветы в вашем саду или по соседству?",
    "herbivore": "Испытание по травоядным",
    "mission_1_sept_2020": "Найти 10 растений",
    "mission_2_sept_2020": "Найти 1 млекопитающее",
    "mission_3_sept_2020": "Найти 2 насекомых из отрядов:\n\nЧешуекрылые (Бабочки и Мотыльки);\nПолужесткокрылые (Клопы, Прыгающие насекомые, Тли  и близкие виды)",
    "sept_2020_description": "Травоядные животные - это животные, которые приспособлены питаться только растениями. Травоядные млекопитающие часто имеют сложные пищеварительные системы, которые позволяют им расщеплять большое количество растительного материала.Например, коровы на самом деле имеют 4 желудка, чтобы переработать растения, которые они потребляют. Другие млекопитающие специализируются на плодах (плодоядные летучие мыши) или семенах (белки). Многие насекомые также приспособлены к поеданию различных частей растений, такие как гусеницы, которые питаются листьями, или цикады, которые высасывают сок из стеблей.",
    "action_sept_2020": "Проведите некоторые исследования по вопросу влияния потребления мяса на окружающую среду. Какие шаги вы можете предпринять, чтобы уменьшить свое влияние?\n\nАльтернатива: какие виды растений вы едите? Какие это части растения? Можете ли вы выяснить, какие виды животных также любят эти растения?",
    "scavenger": "Испытание Падальщики",
    "mission_1_oct_2020": "Найти 4 гриба",
    "mission_2_oct_2020": "Найдите 1 любой организм из отрядов:\n\nAccipitriformes - Дневные хищные птицы (Ястребы, орлы и коршуны);\nCathartiformes - Американские грифы (Кондоры);\nCarnivora - Плотоядные (Хищники)",
    "mission_3_oct_2020": "Найти 1 моллюска",
    "mission_4_oct_2020": "Найти 1 членистоногое",
    "oct_2020_description": "Падальщики и биоредукторы необходимы для жизни на нашей планете. Они помогают перерабатывать питательные вещества и разлагают материю, которой иначе бы не было.",
    "action_oct_2020": "Узнайте, какие биоредукторы и падальщики живут в близких к вам районах. Как они помогают окружающей среде в своей среде обитания?",
    "adaptation": "Испытание по адаптации",
    "mission_1_nov_2020": "Найти 1 птицу отряда Голубеобразные (Голуби и Горлицы)",
    "mission_2_nov_2020": "Найти 1 растение отряда Бобоцветные (Бобовые, Истодовые и близкие виды)",
    "mission_3_nov_2020": "Найти 1 паука",
    "mission_4_nov_2020": "Найти 2 насекомых",
    "nov_2020_description": "Многие виды эволюционировали, чтобы приспособиться к человеческой среде обитания, поскольку наши популяции росли по всему миру. Даже в густонаселённых городских районах мы можем найти птиц, растения и насекомых, живущих среди нас.",
    "action_nov_2020": "Какие распространенные дикие виды вы видите в своем районе? Являются ли эти виды местными, инвазивными или интродуцированными? Если интродуцированы, посмотрим, сможете ли вы узнать, как эти виды попали сюда.",
    "ecosystem": "Испытание экосистемы",
    "mission_1_dec_2020": "Найти любых 3 позвоночных (птицы, млекопитающие, пресмыкающиеся, земноводные и рыбы)",
    "mission_2_dec_2020": "Найти 3 растения",
    "mission_3_dec_2020": "Найти 3 насекомых",
    "mission_4_dec_2020": "Найти 1 паукообразное",
    "dec_2020_description": "Экосистемы функционируют с организмами всех типов и ниш. Производители, потребители и биоредукторы работают вместе, чтобы сбалансировать экосистему.",
    "action_dec_2020": "Исследуйте, как функционируют различные типы экосистем с организмами, распределенными по всей пищевой цепочке. Чем они отличаются в разных частях света и в разных биомах?"
  },
  "replace_photo": {
    "header": "Заменить фото?",
    "description": "Вы хотите заменить фото вашего наблюдения?",
    "new": "Использовать новое фото",
    "old": "Сохранить старое фото"
  },
  "social": {
    "share_observation": "Поделиться наблюдением",
    "square": "Квадрат",
    "original": "Оригинал",
    "options": "Опции",
    "show_species_id": "Показать идентификацию вида",
    "share": "Поделиться в Facebook",
    "save_to_photo_library": "Сохранить в фотогалерее",
    "saved_to_photo_library": "Сохранено в фотогалерее",
    "back_to_id": "Вернуться к идентификации",
    "error_title": "Не удалось выполнить запрос",
    "error": "Проверьте, установлен ли Facebook",
    "adjust_square_crop": "Настроить квадратную обрезку",
    "crop_image": "Обрезать изображение"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Найдите любые десять видов",
    "mar_2021_challenge_name": "Природное испытание NatGeo",
    "mar_2021_description": "Мы начинаем четыре месяца испытаний, спонсируемых Национальным географическим обществом, направленных на понимание того, как мы зависим от мира природы и как влияем на него.\n\nПрирода окружает нас со всех сторон, и время, проведенное на природе, помогает укреплять здоровье и счастье. Мы рекомендуем вам по возможности выбрать такое место, как ближний парк, защищённая местность или ваш двор, которые вы посещаете каждый месяц в рамках ваших исследований с Seek. Задача этого месяца: найти любые десять видов, которые вас порадуют!\n\nЧтобы лучше использовать Seek и узнать больше о биоразнообразии, посетите NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Потратьте некоторое время на то, чтобы заново познакомиться с Seek или научиться им пользоваться. Главный экран покажет, какие виды обитают поблизости. Есть ли какие-либо конкретные растения или животные, за которыми вы действительно хотели бы наблюдать?",
    "mar_2021_photographer": "Фото: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Значок Природа",
    "apr_2021_mission_1": "Найти 2 любых моллюска (двустворчатые, слизни, улитки, хитоны) или ракообразных (морские уточки, крабы, омары, мокрицы)",
    "apr_2021_mission_2": "Найти 6 растений",
    "apr_2021_mission_3": "Найти 2 гриба",
    "apr_2021_challenge_name": "Испытание на восстановление и обновление",
    "apr_2021_description": "Изменение климата, исчезновение видов и загрязнение пластиком - это три величайшие проблемы, с которыми в настоящее время сталкивается наша планета, и все они обусловлены деятельностью человека. В этом году тема Дня Земли (22 апреля) - \"Восстановите нашу Землю.\" Мы все должны работать вместе, чтобы построить более устойчивое будущее как для сообществ, так и для дикой природы—ваши индивидуальные действия могут помочь изменить ситуацию!",
    "apr_2021_action": "Одним из наиболее распространенных антропогенных воздействий на экосистемы является мусор. Исследуя природу в этом месяце, обратите внимание на мусор, который вы видите, и подумайте о том, откуда он мог взяться. Составьте список вещей, которые вы могли бы сделать дома, чтобы уменьшить количество отходов, которые генерирует ваша семья, и поделитесь этим списком с остальными членами вашей семьи.",
    "apr_2021_badge_name": "Значок Восстановление",
    "apr_2021_photographer": "Фото: Enric Sala / National Geographic",
    "may_2021_mission_1": "Найти 5 любых растений следующих семейств:\n\nAsteraceae (подсолнухи, ромашки, астры и близкие виды);\nFabaceae (бобовые);\nLamiaceae (семейство яснотковые);\nAcanthaceae (семейства акантовые и жимолостные);\nMalvaceae (семейства мальвовые и гибискусовые);\nBignoniaceae (семейство бигнониевые);\nPassifloraceae (семейство страстоцветные)",
    "may_2021_mission_2": "Найти 2 членистоногих (насекомые, паукообразные, ракообразные)",
    "may_2021_challenge_name": "Испытание здоровых экосистем",
    "may_2021_description": "Здоровые экосистемы предоставляют нам множество различных преимуществ, включая очистку воды и воздуха, накопление углерода и обеспечение среды обитания для поддержания биоразнообразия. Известно, что некоторые виды, такие как лишайники, мхи и стрекозы (равнокрылые и разнокрылые), как известно, являются индикаторами экологического здоровья. Когда вы видите эти виды, это хороший признак того, что ваша экосистема здорова!",
    "may_2021_action": "Здоровые экосистемы имеют важные преимущества для вашего собственного здоровья и благополучия. Время, проведенное на природе, может помочь людям оправиться от стресса, улучшить настроение и мыслить более ясно. Найдите спокойное место на природе и проведите час, сосредоточившись на достопримечательностях, звуках, запахах и текстурах вокруг вас. Запишите некоторые из ваших наблюдений. Как вы себя чувствуете в это время, проведенное на природе?",
    "may_2021_badge_name": "Значок Экоздоровье",
    "may_2021_photographer": "Фото: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Найти 1 растение из следующих классов:\nLycopodiopsida (селагинелловые, плауновые и ликопсиды);\nPolypodiopsida (папоротниковые)",
    "june_2021_mission_2": "Найти 1 растение класса Pinopsida (хвойные)",
    "june_2021_mission_3": "Найти 1 растение подтипа Angiospermae (цветущие растения).",
    "june_2021_mission_4": "Найти 1 гриб",
    "june_2021_mission_5": "Найти 2  любых позвоночных (птицы, млекопитающие, земноводные, пресмыкающиеся, рыбы)",
    "june_2021_mission_6": "Найти 1 насекомое",
    "june_2021_mission_7": "Найти 1 паукообразное",
    "june_2021_challenge_name": "Природоохранное испытание ",
    "june_2021_description": "Все мы, независимо от нашего возраста или опыта, можем оказать положительное влияние на сохранение биоразнообразия. Например, мы можем помочь ухаживать за определенным местом, таким как наш собственный двор, охраняемая территория или местный парк. Защита природы начинается с изучения растений, грибов и животных, которые находятся в тех местах, которые вам небезразличны. Ваша задача в этом месяце - заглянуть в свой двор или местный парк и провести инвентаризацию как можно большего количества биоразнообразия.",
    "june_2021_action": "В этом месяце сосредоточьтесь на том, чтобы узнать что-то о каждом виде, который вы документируете, в том числе о том, какие из них являются местными, а какие - интродуцированными.  Подумайте обо всех ваших наблюдениях за последние четыре месяца— какие различия вы заметили в биоразнообразии и человеческом следе за этот период и в разных местах, которые вы исследовали? Определите, что вы можете предпринять, чтобы помочь сделать местное место (например, ваш двор или парк) более здоровым для местных видов. Запишите свою цель и сфотографируйте ее.",
    "june_2021_badge_name": "Значок Охраны Природы",
    "june_2021_photographer": "Фото: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "ВЫ ЗАВЕРШИЛИ {{sponsorName}} ИСПЫТАНИЕ {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "ВЫ ВОШЛИ В СИСТЕМУ",
    "welcome_back": "Добро пожаловать, {{username}}!",
    "open_inaturalist": "ОТКРЫТЬ INATURALIST",
    "dive_deeper_with_inat": "Погрузитесь в iNaturalist.",
    "inat_value_prop_1": "Синхронизируйте наблюдения на разных устройствах",
    "inat_value_prop_2": "Получите точные, основанные на местоположении предложения по идентификации",
    "inat_value_prop_3": "Добавляйте, редактируйте и управляйте всеми вашими наблюдениями из одного места",
    "inat_value_prop_4": "Подписывайтесь на пользователей и смотрите, что наблюдают ваши друзья",
    "learn_more_about_inat": "Узнайте больше об iNaturalist",
    "get_started_by_downloading_inat": "Начните, загрузив приложение iNaturalist или посетив inaturalist.org.\n\nУ вас уже есть учетная запись iNaturalist? Войдите в Seek с существующей учетной записью!",
    "we_think_youll_like_inat": "Думаем, вам понравится iNaturalist.",
    "sign_out": "Выйти из iNaturalist",
    "log_in_to_post_observations": "Войдите, чтобы опубликовать ваши наблюдения Seek в iNaturalist!",
    "log_in_with_inat": "ВОЙТИ ЧЕРЕЗ INATURALIST",
    "use_inat_to": "ИСПОЛЬЗУЙТЕ INATURALIST ДЛЯ:",
    "inat_vs_seek": "INATURALIST ПО СРАВНЕНИЮ С SEEK",
    "inat_is_an_online_community": "iNaturalist - это онлайн-сообщество для любителей природы",
    "inat_bullet_1": "Наблюдения iNaturalist являются публичными и помогают внести вклад в науку",
    "inat_bullet_2": "Каждое наблюдение включает ваше имя, дату и местоположение наблюдения",
    "inat_bullet_3": "Сообщество iNaturalist помогает определить и подтвердить наблюдения",
    "seek_is_an_id_app": "Seek - это приложение для идентификации, которое помогает любому узнать о находящихся вокруг видах",
    "seek_bullet_1": "Наблюдения Seek остаются на вашем устройстве",
    "seek_bullet_2": "Не собирается персональная идентифицируемая информация о вышедших из системы пользователей ",
    "seek_bullet_3": "Идентификации не покидают ваше устройство и требуют для работы интернет, но не дают возможности  подтверждения сообществом iNaturalist",
    "your_obs_could_make_difference": "ВАШЕ НАБЛЮДЕНИЕ МОЖЕТ ВНЕСТИ ЗАМЕТНЫЙ ВКЛАД В ОБЩЕЕ ДЕЛО",
    "everyday_obs_help_scientists": "Ежедневные наблюдения, сделанные такими любителями природы, как вы, может помочь ученым узнать о том, где и когда найдены организмы, и даже привести к новым открытиям!",
    "faqs": "ВОПРОСЫ И ОТВЕТЫ",
    "faq_1": "Вам должно быть 13 + или вы должны иметь разрешение родителей на создание учетной записи iNaturalist",
    "faq_2": "Seek и iNaturalist используют одну и ту же модель идентификации, но только наблюдения iNaturalist подтверждаются сообществом",
    "logged_in_as": "ВЫ ВОШЛИ КАК",
    "x_observations_posted_to_inat": {
      "zero": "наблюдений, опубликованных в iNaturalist с помощью Seek: {{count}} ",
      "one": "наблюдений, опубликованных в iNaturalist с помощью Seek: {{count}} ",
      "two": "наблюдений, опубликованных в iNaturalist с помощью Seek: {{count}} ",
      "few": "наблюдений, опубликованных в iNaturalist с помощью Seek: {{count}} ",
      "many": "наблюдений, опубликованных в iNaturalist с помощью Seek: {{count}} ",
      "other": "наблюдений, опубликованных в iNaturalist с помощью Seek: {{count}} "
    },
    "logged_in_bullet_1": "Вы можете опубликовать наблюдения в iNaturalist, нажав на 'Отправить в iNaturalist' после того, как вы сделаете наблюдение в Seek",
    "logged_in_bullet_2": "Используйте приложение iNaturalist или веб-сайт для просмотра уведомлений об идентификациях, комментариях и других действиях с вашими наблюдениями",
    "logged_in_bullet_3": "Ваши наблюдения Seek НЕ копируются в iNaturalist. Удаление Seek удалит все наблюдения на вашем устройстве.",
    "upload_and_track_obs_using_inat": "Загружайте и следите за вашими наблюдениями с помощью приложения iNaturalist или веб-сайта inaturalist.org.\n\nСпасибо, что являетесь частью этого сообщества!",
    "x_seen_by_user": "{{user}} наблюдал {{speciesName}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Испытание по беспозвоночным хищникам",
    "august_2021_mission_1": "Найти 5 видов членистоногих из:\n-насекомое отряда Mantodea (Богомолы)\n-насекомое отряда Odonata (Разнокрылые и Равнокрылые стрекозы)\n-насекомое отряда Megaloptera (Вислокрылки, Коридалиды)\n-насекомое отряда Neuroptera (Сетчатокрылые)\n-насекомое семейства Coccinellidae (Божьи коровки)\n-класс Chilopoda (Губоногие)\n-класс Arachnida (Паукообразные)",
    "august_2021_description": "Хищники - это животные, которые охотятся на других животных и потребляют их. Они могут быть маленькими, как клещи, или большими, как киты. Но вам не нужно далеко ходить, чтобы найти их! Сороконожки, пауки и многие другие насекомые и паукообразные, вероятно, охотятся на мелких хищных животных прямо за вашим окном - или даже в помещении. Даже большинство божьих коровок - хищники!",
    "august_2021_action": "Подумайте о типах хищников, которых вы нашли. Какие виды хищных животных они едят? Как они находят, ловят и потребляют добычу?",
    "september_2021_challenge_name": "Испытание сезонности",
    "september_2021_mission_1": "Найти 10 новых видов",
    "september_2021_description": "Времена года меняются! В этом году сентябрьское равноденствие приходится на 22-е или 23-е число, в зависимости от того, где вы находитесь в мире. В этот день во всем мире будет почти ровно 12 часов дневного света и 12 часов темноты. На изменение продолжительности дня растения и животные реагируют изменением своего роста или поведения.",
    "september_2021_action": "Были ли в последнее время рядом с вами какие-либо экстремальные погодные явления? Как реагировали на это растения, животные и грибы? Попробуйте найти последние данные о погоде за этот месяц в вашем регионе. Какие изменения произошли и как, по вашему мнению, это могло повлиять на организмы, которые там находятся?",
    "october_2021_challenge_name": "Испытание по паукообразным",
    "october_2021_mission_1": "Найти 4 паукообразных",
    "october_2021_description": "Знаете ли вы, что не все паукообразные - пауки? В дополнение к паукам, клещей и сенокосцев (также известных как “косиножки”) и даже крошечных, незаметных псевдоскорпионов можно найти на всех обитаемых континентах. Другие менее известные паукообразные, такие как скорпионы, телифоны, фрины и сольпуги обычно встречаются в более теплых и/или сухих частях света.",
    "october_2021_action": "Подумайте о найденных паукообразных. Как бы вы описали места их обитания? Были ли они найдены в одном и том же ареале?"
  }
}