{
  "species_nearby": {
    "header": "Druhy poblíž",
    "internet_error": "Na vygenerovanie okolitých druhov potrebujeme internet. Klepnutím to skúsite znovu.",
    "no_location": "Neznáma poloha",
    "no_gps": "Žiaden GPS signál. Skontrolujte prosím, že máte zapnutý GPS.",
    "no_species": "Zdá sa, že v blízkosti nebolo pozorovaných mnoho druhov! Skúste zmeniť polohu alebo rozšíriť filter druhov.",
    "input_location_above_map": "Žiadne miesto nebolo nájdené; zadajte názov miesta na načítanie mapy a vyhľadajte druhy v okolí",
    "error_alert_location_services": "Ak chcete pokračovať, zapnite službu určovania polohy v nastaveniach zariadenia",
    "species_nearby_requires_location": "Druhy v okolí vyžadujú vašu polohu. Prosím povoľte určovanie polohy v nastavení",
    "species_nearby_requires_android_accuracy": "Druhy v okolí vyžadujú vašu polohu. Skontrolujte, či sú služby určenia polohy povolené.",
    "choose_location_on_map": "VYBERTE MIESTO NA MAPE"
  },
  "get_started": {
    "header": "Začnime",
    "tip_1": "Fotografujte pomocou Seek fotoaparátu pre identifikáciu živých tvorov okolo Vás.",
    "tip_2": "Učte sa o druhoch, ktoré boli pozorované okolo Vás, pomocou \"Druhy blízko\".",
    "tip_3": "Získavajte odznaky a zvyšujte svoju úroveň identifikovaním rôznych druhov a účasťou vo výzvach."
  },
  "challenges_card": {
    "header": "Výzvy",
    "join": "Pridajte pozorovanie pomocou Seek fotoaparátu a získajte Odznak našej planéty!",
    "take_challenge": "Začať výzvu",
    "continue_challenge": "Pokračovať vo výzve",
    "view_all": "Zobraziť všetky výzvy",
    "new_join": "Pridajte pozorovanie pomocou Seek fotoaparátu a získajte Odznak výzvy!",
    "inat_admin": "Správcovia iNat: ďakujeme za testovanie Seeku! Na testovacie účely vidíte najnovšiu výzvu iNat ešte pred začiatkom mesiaca."
  },
  "updates_card": {
    "header": "Aktualizácia Seeku",
    "updated_id_model": "Aktualizovali sme náš identifikačný model!",
    "over_x_species": "S najnovšou verziou Seeku môžete teraz určiť viac ako 80 000 druhov!"
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "NAHRAŤ DO INATURALIST",
    "uploading_x_observations": {
      "zero": "Nahrávam {{count}} pozorovania",
      "one": "Nahrávam {{count}} pozorovania",
      "two": "Nahrávam {{count}} pozorovania",
      "few": "Nahrávam {{count}} pozorovania",
      "many": "Nahrávam {{count}} pozorovania",
      "other": "Nahrávam {{count}} pozorovania"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} pozorovania nahrané!",
      "one": "{{count}} pozorovania nahrané!",
      "two": "{{count}} pozorovania nahrané!",
      "few": "{{count}} pozorovania nahrané!",
      "many": "{{count}} pozorovania nahrané!",
      "other": "{{count}} pozorovania nahrané!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} pozorovania na nahranie",
      "one": "{{count}} pozorovania na nahranie",
      "two": "{{count}} pozorovania na nahranie",
      "few": "{{count}} pozorovania na nahranie",
      "many": "{{count}} pozorovania na nahranie",
      "other": "{{count}} pozorovania na nahranie"
    },
    "upload_now": "NAHRAŤ TERAZ",
    "error_internet": "Nebol zistený žiadny internet. Opakujte akciu neskôr.",
    "error_downtime": {
      "zero": "Prebieha údržba servera iNaturalist. Skúste to prosím znova za {{count}} hodín.",
      "one": "Prebieha údržba servera iNaturalist. Skúste to prosím znova za {{count}} hodinu.",
      "two": "Prebieha údržba servera iNaturalist. Skúste to prosím znova za {{count}} hodiny.",
      "few": "Prebieha údržba servera iNaturalist. Skúste to prosím znova za {{count}} hodín.",
      "many": "Prebieha údržba servera iNaturalist. Skúste to prosím znova za {{count}} hodín.",
      "other": "Prebieha údržba servera iNaturalist. Skúste to prosím znova za {{count}} hodín."
    },
    "error_unknown": "Nahranie zlyhalo. Podrobnosti o chybe: {{errorText}}",
    "error_login": "Prihlasovací token zlyhal. Pred ďalším pokusom sa prosím prihláste k svojmu účtu v ponuke iNaturalist alebo Úspechy (tlačidlo na konci stránky).",
    "error_photo": "K fotografii na vašom zariadení už nie je prístup.",
    "error_downtime_a_few_hours": "Prebieha údržba servera iNaturalist. Skúste to prosím znova za niekoľko hodín."
  },
  "notifications": {
    "header": "Upozornenie",
    "learn_more": "Ďalšie informácie o iNaturalist",
    "earned_badges": "Získali ste už mnoho odznakov! Mohol by sa Vám páčiť iNaturalist!",
    "almost_finished": "Už ste so svojou výzvou takmer na konci!",
    "view_progress": "Zobraziť váš postup",
    "challenge_completed": "Gratulujeme! Dokončili ste výzvu",
    "view_challenges": "Zobraziť výzvu",
    "none": "Zatiaľ nemáte žiadne oznámenie!",
    "about": "Tu budete informovaní o nových výzvach, akonáhle budú k dispozícii, aktualizáciách a ďalších dôležitých informáciách.",
    "new_challenge": "Je dostupná nová výzva!"
  },
  "login": {
    "log_in": "Prihlásiť sa pomocou iNaturalist",
    "sign_up": "Prihlásiť sa k iNaturalist",
    "about": "Prihlásením do iNaturalistu môžete posielať pozorovania do online komunity cez Seek.",
    "skip_login": "Pokračovať bez prihlásenia",
    "error_email": "Zadajte prosím platnú emailovú adresu",
    "error_credentials": "Nesprávne užívateľské meno alebo heslo",
    "error_username_taken": "Toto užívateľské meno je už obsadené",
    "error_no_username": "Chýba užívateľské meno / e-mail",
    "error_no_password": "Chýba heslo",
    "error_internet": "Bez pripojenia na Internet",
    "error_request_could_not_be_completed": "Vaša požiadavka nemohol byť dokončený.",
    "error_no_client": "Autentizácia klienta zlyhala z dôvodu neznámeho klienta alebo preto, že neobsahuje žiadne overovanie klienta, alebo z dôvodu nepodporovanej metódy overovania.",
    "error_grant_invalid": "Poskytnuté oprávnenie je neplatné, vypršalo, je zrušené, nezodpovedá identifikátoru URI presmerovanie použitého v žiadosti o autorizáciu alebo bolo doručené inému klientovi."
  },
  "inat_signup": {
    "welcome": "Vitajte s Seeku!",
    "enter_birthday": "Prosím, zadajte dátum vášho narodenia",
    "permission": "Na vytvorenie účtu musíte mať aspoň 13 rokov.",
    "privacy": "Zásady ochrany osobných údajov",
    "continue": "Pokračovať",
    "enter_email": "Prosím, zadajte email vášho rodiča",
    "parent_email": "Email rodiča/opatrovníka",
    "under_13": "Pretože ste mladší ako 13 rokov, musíme pred vytvorením vášho účtu získať oprávnenie vášho rodiča alebo opatrovníka.",
    "sign_up": "Prihlásiť sa",
    "next": "Ďalšia",
    "submit": "Potvrdiť",
    "email": "E-mail",
    "username": "užívateľské meno",
    "password": "heslo",
    "release_photos": "Áno, nastavte u mojich fotografií licenciu tak, aby vedci mohli používať moje dáta!",
    "create_account": "Vytvoriť účet",
    "thanks": "Ďakujeme!",
    "parent_instructions": "Poslali sme tvojmu rodičovi či opatrovníkovi email s inštrukciami.",
    "continue_no_log_in": "Pokračovať bez prihlásenia",
    "terms": "Podmienky používania",
    "linked_account": "Prepojili ste svoj účet iNaturalist so Seekom!",
    "posting": "Odosielanie na iNaturalist",
    "posting_details": "Pozorovania vykonané v Seeku môžete publikovať na iNaturalist ihneď potom, čo ich pridáte do vašich pozorovaní. Ak by ste ich chceli poslať na iNaturalist neskôr, použite prosím aplikáciu iNaturalist alebo webovú stránku.",
    "observations": "Pozorovanie uložená v zariadení",
    "observations_1": "Vaše pozorovania v Seeku sú uložené vo vašom zariadení a NIE SÚ zálohované online.",
    "observations_2": "Zmazaním aplikácie zmažete aj všetky vaše pozorovania vykonané v Seek aplikácii.",
    "observations_3": "Seek nesynchronizuje vaše pozorovania s inými zariadeniami.",
    "agree_to_terms": "Súhlasím s <terms>{{terms}}</terms> a <privacy>{{privacy}}</privacy> a čítal/a som <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Pravidlá komunity",
    "store_data": "Súhlasím s tým, že za účelom správy môjho účtu umožním iNaturalist ukladať a spracovávať v obmedzenej miere moje osobné údaje.",
    "learn_more": "Zistiť viac",
    "learn_more_about_data_storage": "Osobné údaje, ako sú užívateľské mená a e-mailové adresy, ukladáme kvôli spravovaniu účtov na tomto webe. V súlade so zákonmi na ochranu súkromia musíte začiarknuť toto políčko, aby ste potvrdili, že súhlasíte s použitím týchto osobných údajov. Ak sa chcete dozvedieť viac o tom, aké informácie zhromažďujeme a ako ich používame, pozrite sa na naše Zásady ochrany osobných údajov a naše Zmluvné podmienky.",
    "learn_more_about_licensing": "Označte toto pole, ak chcete pre svoje súbory použiť licenciu Creative Commons Uveďte autora & neužívajte komerčne. To znamená, že pokiaľ vás uvedie ako autora/autorku a nebude používať dielo komerčne, môže ktokoľvek kopírovať a používať vaše fotografie a pozorovania bez toho, aby sa pýtal na súhlas. Môžete si zvoliť inú licenciu alebo licenciu neskôr zrušiť, táto licencia je však najvhodnejšia na zdieľanie s výskumníkmi.",
    "about_personal_information": "O osobných údajoch",
    "about_licenses": "O licenciách",
    "transfer_data": "Súhlasím s tým, aby boli moje osobné údaje odovzdávané do Spojených štátov amerických",
    "learn_more_about_data_transfer": "Niektoré právne predpisy týkajúce sa ochrany osobných údajov, napríklad Všeobecné nariadenie Európskej únie o ochrane osobných údajov (GDPR), požadujú výslovný súhlas s prenosom osobných informácií z ich jurisdikcií do iných jurisdikcií, kde nie je právna ochrana týchto informácií považovaná za primeranú. Od roku 2020 už Európska únia nepovažuje Spojené štáty za jurisdikciu, ktorá poskytuje zodpovedajúcu právnu ochranu osobných informácií, najmä z dôvodu možnosti vlády USA kontrolovať údaje vstupujúce do USA. Ten istý názor môžu mať aj iné jurisdikcie.",
    "learn_more_about_data_transfer_2": "Používanie iNaturalist vyžaduje ukladanie osobných údajov, ako je vaša e-mailová adresa, všetky dáta iNaturalist sú uložené v Spojených štátoch, a nemôžeme si byť istí, v akej právnej jurisdikcii sa nachádzate, keď používate iNaturalist. Na dosiahnutie súladu s právnymi predpismi na ochranu súkromia, ako je GDPR, musíte teda potvrdiť, že rozumiete tomuto riziku a prijímate ho a súhlasíte s prenosom vašich osobných údajov na servery iNaturalist v USA.",
    "learn_more_about_data_transfer_3": "Ak sa chcete dozvedieť viac o tom, aké informácie zhromažďujeme a ako ich používame, pozrite sa prosím na naše <privacy>{{privacy}}</privacy> a <terms>{{terms}}</terms>.",
    "learn_more_about_data_transfer_4": "Neexistuje spôsob, ako mať účet iNaturalist bez uloženia osobných informácií, takže jediným spôsobom, ako zrušiť tento súhlas, je zmazať váš účet."
  },
  "inat_login": {
    "log_in_with_inat": "Prihláste sa pomocou svojho účtu iNaturalist",
    "username": "Užívateľské meno",
    "username_email": "Užívateľské meno / e-mail",
    "username_or_email": "Užívateľské meno alebo e-mail",
    "password": "Heslo",
    "forgot_password_header": "Zabudnuté heslo",
    "forgot_password": "Zabudli ste heslo?",
    "log_in": "Prihlásenie",
    "email": "E-mail",
    "no_worries": "Žiadne obavy. Inštrukcie na obnovenie hesla zašleme na Váš e-mail.",
    "reset": "Obnoviť heslo",
    "check_email": "Skontrolujte svoj email!",
    "reset_instructions": "Na váš email sme zaslali pokyny na obnovenie hesla.",
    "return_login": "Návrat na prihlásenie",
    "authentication_failed": "Overenie zlyhalo"
  },
  "privacy": {
    "header": "Zásady ochrany osobných údajov"
  },
  "menu": {
    "home": "Domov",
    "achievements": "Úspechy",
    "challenges": "Výzvy",
    "observations": "Moje pozorovanie",
    "about": "O aplikácii",
    "settings": "Nastavenia"
  },
  "onboarding": {
    "onboarding_1": "Použite Seek fotoaparát na identifikáciu rastlín, zvierat a húb",
    "onboarding_2": "Poznávajte okolité organizmy",
    "onboarding_3": "Získajte odznaky za pozorovanie rôznych druhov",
    "skip": "Zatiaľ preskočiť",
    "continue": "Pokračovať"
  },
  "location_picker": {
    "species_nearby": "Druhy v blízkosti",
    "button": "Hľadať blízko lokácie",
    "undefined": "Nedefinovaná poloha"
  },
  "taxon_picker": {
    "all": "Všetky druhy",
    "plants": "rastliny",
    "amphibians": "obojživelníky",
    "fungi": "huby",
    "fish": "ryby",
    "reptiles": "plazy",
    "arachnids": "pavúkovci",
    "birds": "vtáky",
    "insects": "hmyz",
    "mollusks": "mäkkýše",
    "mammals": "cicavce",
    "other": "ostatné druhy"
  },
  "challenges": {
    "header": "Výzvy",
    "in_progress": "Rozpracované",
    "not_started": "Nezahájené",
    "completed": "Dokončené",
    "challenge": "Výzva",
    "badge": "Odznak",
    "connectivity": "Prepojovacia výzva",
    "biodiversity": "Výzva biodiverzity",
    "productivity": "Komunitná výzva",
    "resilience": "Výzva lesov",
    "farming": "Výzva lúk a pastvín",
    "flow": "Výzva sladkých vôd",
    "hotspots": "Výzva šíreho mora",
    "ice": "Klimatická výzva",
    "badge_name_april": "Odznak prepojenia",
    "badge_name_may": "Odznak biodiverzity",
    "badge_name_june": "Odznak komunity",
    "badge_name_august": "Odznak lúk a pastvín",
    "badge_name_september": "Odznak sladkých vôd",
    "badge_name_october": "Odznak šíreho mora",
    "badge_name_november": "Odznak lesov",
    "badge_name_december": "Odznak klímy",
    "op": "Naša planéta",
    "start_now": "Začať teraz",
    "mission_1_april": "Nájdite 10 nových druhov!",
    "april_description": "Na našej planéte nie sme sami! Príroda je okolo nás neustále, či už si to všímame, alebo nie. V našich domovoch, záhradách, mestách a veľkomestách sú skryté svety čakajúce na objavenie. Prehľadajte svoj domov aj jeho okolie, možno budete prekvapení tým, koľko divokých susedov objavíte. Hľadajte rastliny, huby, chrobáky, vtáky a ďalšie zvieratá. Všímajte si aj menej zreteľných známok života – trusu, srsti, hniezd, stôp a pavučín, to všetko môže byť vodítkom k ostatným tvorom, s ktorými zdieľate svoj domov.",
    "start_challenge": "Začať výzvu",
    "open_camera": "Otvoriť fotoaparát",
    "view_badge": "Zobraziť odznak",
    "your_mission": "Vaša misia",
    "mission_1_may": "Nájdite akékoľvek 4 rôzne vtáky, cicavce, plazy, obojživelníky alebo ryby",
    "mission_2_may": "Nájdite 4 rôzne druhy hmyzu",
    "mission_3_may": "Nájdite 3 rôzne pavúkovce",
    "mission_4_may": "Nájdite 6 rôznych rastlín",
    "mission_5_may": "Nájdite 3 rôzne huby",
    "may_description": "Od najhlbšej džungle po najmenší park, zdieľame našu planétu s neuveriteľnou rozmanitosťou rastlín a živočíchov. Každý z nich je prispôsobený prostrediu, v ktorom žije. Vyhľadajte si miesto v prírode a uvidíte, koľko rôznych druhov živých vecí tam môžete nájsť.",
    "congrats": "Dokončili ste výzvu našej planéty za mesiac {{month}}!",
    "thanks": "Ďakujeme za účasť! Všetci môžeme dať prírode pomocnú ruku. Vydajte sa cestou Our Planet.",
    "no_completed_challenges": "Vaše dokončené výzvy sa objavia tu.",
    "no_challenges_in_progress": "Spustite novú výzvu nižšie a získajte odznaky!",
    "no_new_challenges_header": "Nemáte žiadne nové výzvy.",
    "no_new_challenges": "Keď budú dostupné nové výzvy, dáme Vám vedieť.",
    "completed_all": "Dokončili ste všetky dostupné výzvy!",
    "number_observed_plural": {
      "zero": "{{count}} zatiaľ pozorované",
      "one": "{{count}} zatiaľ pozorovaný",
      "two": "{{count}} doteraz pozorované",
      "few": "{{count}} zatiaľ pozorované",
      "many": "{{count}} zatiaľ pozorované",
      "other": "{{count}} zatiaľ pozorované"
    },
    "how_to": "Dokončite Seek výzvu za {{month}}!",
    "released": "Táto výzva bude spustená {{date}}.",
    "get_involved": "Zapojte sa",
    "action_april": "Skontrolujte, či žijete v blízkosti mesta, ktoré je súčasťou výzvy Mestskej prírody a ak áno, tak skúste zaznamenať alebo identifikovať prírodu okolo vás!",
    "action_may": "Venujte svoj čas miestnym skupinám a organizáciám dobrovoľníkov, ktoré pomáhajú udržiavať miestnu zeleň. Zdieľajte svoje nálezy s rodinou, priateľmi alebo školskou komunitou, aby ste im ukázali krásy prírody a voľne žijúcich živočíchom okolo nich. Usporiadajte zbieranie odpadkov a čistenie prírody okolo Vás.",
    "action_june": "Využite zdroje na ourplanet.com na začatie lokálneho projektu pre biodiverzitu vo vašej oblasti a pomohli tak divokej prírode okolo vás.",
    "action_november_2019": "Zbierajte semená miestnych stromov, vypestujte sadenice v kvetináčoch a potom sadte mladé stromčeky. Povedzte priateľom alebo členom rodiny o všetkom, čo pre nás stromy robia.",
    "action_august": "Rastliny divokých kvetov, ktoré zaisťujú potraviny pre opeľovače. Vytvorte „hotel pre chrobáky“ a zaistite bývanie pre hmyz vo vašej záhrade alebo na školskom pozemku zviazaním kúskov trubiek a vypchávaním medzipriestoru malými vetvičkami a kúskami rozbitých dlaždíc.",
    "action_september": "Zapíšte si, koľko vody spotrebujete za celý deň. Premýšľajte o tom, ako by ste mohli jej objem znížiť, aby ste zmenšili spotrebu zdrojov sladkej vody. Skontrolujte, či miestne zdroje sladkej vody neobsahujú odpadky alebo iné znečistenie. Môžete spustiť miestnu kampaň na ochranu tohto vzácneho ekosystému?",
    "action_october": "Vtáky potrebujú palivo na dlhé cesty, ktoré podnikajú počas migrácie. V zimných mesiacoch ich môžete podporiť tým, že im na svojej záhrade ponúknete oriešky, semienka a lojové gule. Zasaďte pre svojich vtáčích návštevníkov stromy a kríky, ktoré im poskytnú bobule a úkryty.",
    "action_december": "Vyhľadajte alebo spustite projekt občianskej vedy, ktorý sleduje meniace sa vzorce vo vašej miestnej fenológii. Tieto údaje môžu vedcom pomôcť pochopiť vplyv zmeny klímy a predpovedať, aké problémy by to mohlo spôsobiť.",
    "june_description": "Každý druh v koralovom útese je dôležitý pre zvyšok spoločenstva voľne žijúcich živočíchov, či už sú potravou pre iné tvory alebo predátorov, ktorí regulujú ostatné populácie. Potravinové reťazce môžu byť krehké a zložité, čo je prípad každého ekosystému na našej planéte. Hľadajte okolo seba a zistite, ako každý z nich umožňuje prežiť ostatným druhom.",
    "november_description": "Ľudia potrebujú na prežitie stromy a lesy. Dávajú nám čistý vzduch, jedlo, prístrešie a drevo. Odoberajú uhlík zo vzduchu a vážia ho do dreva alebo pôdy. Bytie medzi stromami nám dáva zlepšuje mysle a telo. Teraz potrebujeme stromy ešte viac ako inokedy a rovnako tak aj veľké množstvo ďalších živých tvorov. Vyhľadajte stromy vo svojom okolí a užívajte si ich!",
    "august_description": "Veľké zvieratá na trávnatých pláňach strácajú svoje domovy kvôli poľnohospodárskej pôde, ale nie sú jedinou divokou zverou, ktorú naša produkcia potravín postihuje. Populácie hmyzu sa na našej planéte znižujú, pretože poľnohospodárske plodiny nahrádzajú ich domovy a potom sú postrekované pesticídmi zabíjajúcimi hmyz. Potrebujeme hmyzové opeľovače na rozmnožovanie našich plodín a voľne žijúcich rastlín. Ďalej mnoho obojživelníkov, plazov, vtákov a cicavcov sa živí hmyzom. Hľadajte hmyz okolo vás a ukážte im nejakú lásku!",
    "september_description": "Sladká voda je nevyhnutná pre všetok život na pevnine. Sladkovodné lokality sú domovom viac ako 10 % všetkých známych zvierat a takmer polovice všetkých známych druhov rýb. Rieky, toky a jazerá umožňujú voľne žijúcim živočíchom presun na veľké vzdialenosti, aby mohli dokončiť svoje životné cykly. Prehľadajte rybníky, potoky, rieky i jazerá vo vašom okolí a zistite, aké sladkovodné druhy môžete vidieť.",
    "october_description": "More pokrývajú rozsiahle oblasti našej planéty a bez moderných technológií by pre ľudí bolo veľmi ťažké tieto obrovské vzdialenosti prekonať. Presne to však robí každý rok mnoho vtáčích druhov. Milióny vtákov sa sťahujú z jednej krajiny do druhej, aby unikli chladnému počasiu a našli potravu. Udržiavať prehľad o tom, kedy sa voľne žijúce živočíchy sťahujú do prírody, nám pomôže pochopiť, ako zmena klímy ovplyvňuje prirodzený svet. Nájdite vtáky, ktorí navštívia vaše miestne územie a zistite, kde inak trávia svoj čas.",
    "december_description": "Zmena klímy nepostihuje len zmrznuté svety na póloch našej planéty. Rastúce teploty a meniace sa vzorce počasia môžu spôsobiť, že sa druhy presťahujú z biotopov, ktoré už nie sú obývateľné, do oblastí, kde bol predtým pre nich život ťažký. Môže to tiež znamenať, že zmeny súvisiace s časovým obdobím (známe ako „fenológia“), ako je padanie listov, pučanie pukov a kvitnutie začínajú v rôznom období. To môže spôsobiť problémy iným druhom, ktoré sa dajú ťažko predvídať. Preskúmajte život okolitých rastlín a pozrite sa, ako sa mení vaše prostredie.",
    "mission_1_june": "Nájdi 6 rôznych druhov rastlín (producentov)",
    "mission_2_june": "Nájdite ľubovoľných 3 zástupcov sarančiat, cvrčkov, kobyliek, motýľov, mor, húsenice, či bylinožravých cicavcov (herbivorov)",
    "mission_3_june": "Nájdite 2 rôzne pavúkovce, kudlankovité alebo mäsožravé cicavce (mäsožravce)",
    "mission_4_june": "Nájdite 2 huby (rozkladače)",
    "mission_1_november": "Nájdite ľubovoľných 10 stromov alebo kríkov z nasledujúcich typov: -borovice, tisy a podokarpy; -buky, orechy a duby; vŕby;-vavríny, avokáda, kaštice;",
    "mission_1_august": "Nájdite 10 rôznych druhov hmyzu",
    "mission_1_september": "Nájdite 10 ľubovoľných druhov z: šidiel, obojživelníkov, rýb, kačíc, machov, papradí, leknovitých, škrípin alebo orobincov",
    "mission_1_october": "Nájdite 5 vtákov",
    "mission_1_december": "Nájdite 20 rastlín",
    "photographer_april": "Fotografie © Netflix / Silverback Films",
    "photographer_may": "Fotografie © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Fotografie © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Fotografie © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Fotografie © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Fotografie © Netflix / Silverback Films",
    "photographer_october": "Fotografie © Netflix / Silverback Films",
    "photographer_december": "Fotografie © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Pozorované druhy",
    "species_nearby": "DRUHY POBLÍŽ V TEJTO VÝZVE",
    "no_species_nearby": "V tejto výzve sme nenašli žiadne druhy v blízkosti, ktoré ste ešte nezaznamenali",
    "species_nearby_internet_error": "Na vygenerovanie druhov v blízkosti potrebujeme internet.",
    "badge_name_my_garden_2022": "ODZNAK MOJA ZÁHRADA"
  },
  "results": {
    "observed_species": "Zaznamenali ste nový druh!",
    "learn_more": "Bolo to pridané k Vašim pozorovaniam. Ďalšie informácie o tomto druhu nájdete tu:",
    "learn_more_no_location": "Viac informácií o tomto druhu nájdete tu:",
    "view_species": "Zobraziť druh",
    "back": "Späť k fotoaparátu",
    "no_identification": "Neboli sme schopní identifikovať túto fotografiu",
    "sorry": "Ospravedlňujeme sa, Seek sa stále učí! Môžete skúsiť iný uhol, priblíženie, alebo skúste odfotiť ostrejšiu snímku organizmu.",
    "take_photo": "Urobiť novú fotografiu",
    "common_ancestor": "Seeku sa bohužiaľ nepodarilo určiť presný druh. Môžete skúsiť iný uhol, priblíženie, alebo skúste odfotiť ostrejšiu snímku organizmu.",
    "believe": "Domnievame sa, že je to člen",
    "genus": "Domnievame sa, že je to člen rodu",
    "family": "Domnievame sa, že je to člen čeľade",
    "order": "Domnievame sa, že je to člen rádu",
    "class": "Domnievame sa, že je to člen triedy",
    "resighted": "Znova ste pozorovali tento druh!",
    "date_observed": "Po prvýkrát ste ho pozorovali dňa: {{seenDate}}",
    "post_inat": "Ak ste zaobstarali svoju vlastnú fotografiu organizmu, môžete Seeku pomôcť s tréningom určovania tým, že ju odošlete na iNaturalist, kde komunita pomôže s jej určením a zlepšením budúcich verzií.",
    "post": "Poslať na iNaturalist",
    "flag": "Nesprávna identifikácia",
    "incorrect": "Bol tento druh identifikovaný nesprávne?",
    "yes": "Áno, odstrániť to z mojich pozorovaní",
    "yes_resighted": "Áno, tento druh bol identifikovaný nesprávne",
    "no": "Nie, je to správne",
    "enable_location": "Vaše pozorovanie nemá polohu",
    "enable_location_button": "POVOLIŤ POLOHU",
    "error_server": "Ospravedlňujeme sa, nemohli sme zaznamenať tento obrázok. Skontrolujte prosím svoje pripojenie k internetu a skúste to znova.",
    "error_image": "Ospravedlňujeme sa, nemohli sme spracovať váš obrázok. Skontrolujte prosím pripojenie k internetu a skúste to znova.",
    "error_species": "Ospravedlňujeme sa, nepodarilo sa nám načítať údaje o tomto obrázku. Skontrolujte prosím svoje pripojenie k internetu a skúste to znova.",
    "error_location": "Nebudete môcť zobrazovať mapy rozšírenia, skúmať druhy v okolí ani publikovať toto pozorovanie na iNaturalist. Ak povolíte aplikáciu Seek prístup k polohe, budete môcť zobraziť podrobné informácie o vašich pozorovaniach a prispieť. Vaša poloha nebude zverejnená, pokiaľ neodošlete pozorovanie do iNaturalist.",
    "error_downtime_plural": {
      "zero": "Služba je dočasne nedostupná. Skúste to prosím znova za {{count}} hodín.",
      "one": "Služba je dočasne nedostupná. Skúste to prosím znova za {{count}} hodín.",
      "two": "Služba je dočasne nedostupná. Skúste to prosím znova za {{count}} hodín.",
      "few": "Služba je dočasne nedostupná. Skúste to prosím znova za {{count}} hodín.",
      "many": "Služba je dočasne nedostupná. Skúste to prosím znova za {{count}} hodín.",
      "other": "Služba je dočasne nedostupná. Skúste to prosím znova za {{count}} hodín."
    },
    "error_few": "pár",
    "error_gps": "Seek nie je schopný detekovať vašu polohu. Vaše pozorovanie bolo uložené, ale bez polohy, nebudete môcť zobraziť podrobné informácie, ako sú mapy rozšírenia. Skúste sa presunúť na miesto, kde môžete vidieť oblohu a skontrolovať, či sú zapnuté služby určovania polohy vášho zariadenia.",
    "error_timeout": "Načítanie vašej polohy trvalo príliš dlho. Vaše pozorovanie bolo uložené, ale bez polohy, nebudete môcť zobraziť podrobné informácie, ako sú mapy rozšírenia. Skúste to prosím neskôr.",
    "nearby": "Druhy v blízkosti tohto taxónu",
    "nothing_nearby": "Vyzerá to, že v blízkosti nebolo pozorovaných mnoho druhov z tohto taxónu! Skús zaobstarať inú fotografiu, alebo ju odoslať na iNaturalist.",
    "tap": "Kliknutím načítate druhy v blízkosti",
    "social": "Zdieľať na sociálnych sieťach"
  },
  "banner": {
    "view": "Zobraziť odznak",
    "badge": "Odznak",
    "challenge_progress": "Našli ste ďalší druh!",
    "challenge_view": "Zobraziť váš postup",
    "level_up": "Ste o úroveň vyššie!",
    "number_seen_plural": {
      "zero": "Videli ste už {{count}} druhov!",
      "one": "Videli ste už {{count}} druhov!",
      "two": "Videli ste už {{count}} druhov!",
      "few": "Videli ste už {{count}} druhov!",
      "many": "Videli ste už {{count}} druhov!",
      "other": "Videli ste už {{count}} druhov!"
    }
  },
  "camera": {
    "on": "zapnuté",
    "off": "vypnuté",
    "scan": "Skenujte organizmy na ich identifikáciu!",
    "scan_class": "Skúšajte rôzne uhly, kým nedosiahnete identifikáciu druhu.",
    "scan_genus": "Sme takmer pri druhoch!",
    "scan_species": "To je ono! Teraz urobte fotografiu a pridajte tak tento druh k vašim pozorovaniam.",
    "kingdom": "ríša",
    "phylum": "kmeň",
    "class": "trieda",
    "order": "rád",
    "family": "čeľaď",
    "genus": "rod",
    "species": "druh",
    "error_permissions": "Aby sme vám mohli pomôcť identifikovať druh, potrebujeme prístup k fotoaparátu!",
    "error_gallery": "Potrebujeme prístup k vašej zložke fotografií, aby sme mohli ukladať fotky, ktoré urobíte!",
    "permissions": "Udeliť oprávnenia v nastavení",
    "please_permissions": "Povoľte prosím v nastavení príslušné oprávnenia",
    "error_classifier": "Je nám ľúto, nemožno načítať klasifikátor",
    "error_camera": "Ospravedlňujeme sa, nepodarilo sa nám načítať kameru",
    "error_device": "Je nám ľúto, zariadenie, ktoré používate, nie je podporované",
    "error_take": "Ospravedlňujeme sa, nepodarilo sa nám zachytiť fotografiu",
    "error_photos": "V tomto albume neboli nájdené žiadne fotografie. Skúste vybrať iný album.",
    "error_version": "Seek AR Camera vyžaduje iOS 11.0+. Vaše zariadenie beží na OS verzii {{OS}}.",
    "error_cameraManager": "Ospravedlňujeme sa, ale nepodarilo sa načítať správca fotoaparátu",
    "error_photoError": "Ospravedlňujeme sa, foto-objekt nebol nájdený",
    "error_selected_photos": "Ak sú vaše oprávnenia nastavené na 'Vybrané fotografie', možno budete musieť reštartovať Seek alebo navštíviť nastavenia iOS > Seek > Fotky > Vybrané fotky, aby ste si mohli vybrať, ktoré fotky sa zobrazia tu.",
    "plant_filter": "Iba rastliny",
    "non_plant_filter": "Bez rastlín",
    "filters_off": "Filtre vypnuté",
    "error_save": "Fotku nemožno uložiť."
  },
  "gallery": {
    "import_photos_from": "Importovať fotky z"
  },
  "camera_help": {
    "title": "Seek fotoaparát",
    "header": "Váš cieľ",
    "explanation_1": "Každá bodka na Seek fotoaparáte predstavuje taxonomickú úroveň, od ríše po druh. Tento systém je spôsob, ako vedci klasifikujú živé veci.",
    "explanation_2": "Namierte kameru na živé veci okolo vás a fotografujte ich, akonáhle dosiahne meter druhov.",
    "header_1": "Ako to funguje?",
    "how_works": "Identifikačný model aplikácie Seek funguje priamo použitím stromu života. Každý bod na identifikačnom pruhu predstavuje taxonomickú úroveň v strome života. Akonáhle je Seek schopný s istotou identifikovať druh, ktorý pozorujete, na určitej úrovni, pridá do pruhu ďalšiu bodku. Keď je organizmus identifikovaný na úroveň druhu, urobte fotku!",
    "header_2": "Tipy a triky",
    "tips": "Seek je najlepšie pri identifikácii fotografií s dobrým osvetlením a jasným záberom druhov, skúste rôzne uhly, kým nedostanete správny záber. Seek sa stále učí, takže pokiaľ bodky nemôžu naplniť celý pruh, pozorujete pravdepodobne organizmus, ktorý sa v databáze iNaturalist nenachádza. Pozorovanie môžete publikovať na iNaturalist a pomôcť tak aplikácii Seek naučiť sa tieto organizmy identifikovať lepšie!",
    "header_3": "Pamätajte si",
    "tip_1": "Dávajte pozor na to, kam vstupujete a dbajte na svoju bezpečnosť!",
    "tip_2": "Nejedzte nič, čo nájdete vo voľnej prírode.",
    "tip_3": "Nevstupujte do zakázaných oblastí.",
    "tip_4": "Rešpektuje ostatné živé organizmy, neobťažujte ich a nedotýkajte sa ich. Niektoré môžu štiepať alebo hrýzť."
  },
  "confirm": {
    "identify": "Identifikovať túto fotografiu?",
    "button": "Identifikovať fotografiu"
  },
  "levels": {
    "tadpole": "Pulec",
    "cub": "Mláďa",
    "tracker": "Stopár",
    "surveyor": "Zememerač",
    "naturalist": "Prírodovedec",
    "seeker": "Hľadač",
    "explorer": "Prieskumník",
    "adventurer": "Dobrodruh",
    "biologist": "Biológ"
  },
  "badges": {
    "your_level": "Vaša úroveň",
    "login": "Prihláste sa pomocou iNaturalist a pridávajte pozorovania do online komunity!",
    "achievements": "Úspechy",
    "observe_plural": {
      "zero": "Pozorujte {{count}} druhov, aby ste sa dostali na ďalšiu úroveň!",
      "one": "Pozorujte {{count}} druhov, aby ste sa dostali na ďalšiu úroveň!",
      "two": "Pozorujte {{count}} druhov, aby ste sa dostali na ďalšiu úroveň!",
      "few": "Pozorujte {{count}} druhov, aby ste sa dostali na ďalšiu úroveň!",
      "many": "Pozorujte {{count}} druhov, aby ste sa dostali na ďalšiu úroveň!",
      "other": "Pozorujte {{count}} druhov, aby ste sa dostali na ďalšiu úroveň!"
    },
    "observe_max": "Dosiahli ste maximálnu úroveň na Seeku!",
    "observe_species": "Pozorujte",
    "species_badges": "Odznaky druhov",
    "challenge_badges": "Odznaky výziev",
    "observed": "Pozorované druhy",
    "earned": "Získané Odznaky",
    "you_found": "Našli ste",
    "bird_1": "1 vtáka!",
    "bird_5": "5 vtákov!",
    "bird_15": "15 vtákov!",
    "amphibian_1": "1 obojživelníka!",
    "amphibian_5": "5 obojživelníkov!",
    "amphibian_15": "15 obojživelníkov!",
    "reptile_1": "1 plaza!",
    "reptile_5": "5 plazov!",
    "reptile_15": "15 plazov!",
    "mammal_1": "1 cicavce!",
    "mammal_5": "5 cicavcov!",
    "mammal_15": "15 cicavcov!",
    "fish_1": "1 rybu!",
    "fish_5": "5 rýb!",
    "fish_15": "15 rýb!",
    "mollusk_1": "1 mäkkýše!",
    "mollusk_5": "5 mäkkýšov!",
    "mollusk_15": "15 mäkkýšov!",
    "insect_1": "1 hmyzieho zástupcu!",
    "insect_5": "5 hmyzích zástupcov!",
    "insect_15": "15 zástupcov hmyzu!",
    "arachnid_1": "1 pavúkovca!",
    "arachnid_5": "5 pavúkovcov!",
    "arachnid_15": "15 pavúkovcov!",
    "fungi_1": "1 špongiu!",
    "fungi_5": "5 húb!",
    "fungi_15": "15 húb!",
    "plant_1": "1 rastlinu!",
    "plant_5": "5 rastlín!",
    "plant_20": "20 rastlín!",
    "name_bird_1": "Bronzový vtáčí odznak",
    "name_bird_5": "Strieborný vtáčí odznak",
    "name_bird_15": "Zlatý vtáčí odznak",
    "name_amphibian_1": "Bronzový obojživelničí odznak",
    "name_amphibian_5": "Strieborný obojživelničí odznak",
    "name_amphibian_15": "Zlatý obojživelničí odznak",
    "name_reptile_1": "Bronzový plazí odznak",
    "name_reptile_5": "Strieborný plazí odznak",
    "name_reptile_15": "Zlatý plazí odznak",
    "name_mammal_1": "Bronzový cicavčí odznak",
    "name_mammal_5": "Strieborný cicavčí odznak",
    "name_mammal_15": "Zlatý cicavčí odznak",
    "name_fish_1": "Bronzový rybí odznak",
    "name_fish_5": "Strieborný rybí odznak",
    "name_fish_15": "Zlatý rybí odznak",
    "name_mollusk_1": "Bronzový mäkkýš odznak",
    "name_mollusk_5": "Strieborný mäkkýší odznak",
    "name_mollusk_15": "Zlatý mäkkýš odznak",
    "name_insect_1": "Bronzový hmyzí odznak",
    "name_insect_5": "Strieborný hmyzí odznak",
    "name_insect_15": "Zlatý hmyzí odznak",
    "name_arachnid_1": "Bronzový pavúkovčí odznak",
    "name_arachnid_5": "Strieborný pavúkovčí oznak",
    "name_arachnid_15": "Zlatý pavúkovčí odznak",
    "name_fungi_1": "Bronzový hubový odznak",
    "name_fungi_5": "Strieborný hubový odznak",
    "name_fungi_15": "Zlatý hubový odznak",
    "name_plant_1": "Bronzový rastlinný odznak",
    "name_plant_5": "Strieborný rastlinný odznak",
    "name_plant_20": "Zlatý rastlinný odznak",
    "to_earn": "Na získanie tohto odznaku:"
  },
  "observations": {
    "header": "Má pozorovanie",
    "no_obs": "Zatiaľ nemáte žiadne pozorovania!",
    "help": "Vyfoťte rastlinu, zviera alebo čokoľvek žijúce pomocou nášho fotoaparátu a náš AI model Vám ju pomôže identifikovať!",
    "open_camera": "Otvoriť fotoaparát",
    "search": "Hľadať pozorovanie",
    "search_empty": "Hľadanému výrazu nezodpovedajú žiadne pozorovania.",
    "reset_search": "Obnoviť vyhľadávanie",
    "not_seen_plants": "Zatiaľ ste nepozorovali žiadne rastliny!",
    "not_seen_amphibians": "Zatiaľ ste nepozorovali žiadnych obojživelníkov!",
    "not_seen_fungi": "Zatiaľ ste nepozorovali žiadne huby!",
    "not_seen_fish": "Zatiaľ ste nepozorovali žiadne ryby!",
    "not_seen_reptiles": "Zatiaľ ste nepozorovali žiadne plazy!",
    "not_seen_arachnids": "Zatiaľ ste nepozorovali žiadne pavúkovce!",
    "not_seen_birds": "Zatiaľ ste nepozorovali žiadne vtáky!",
    "not_seen_insects": "Zatiaľ ste nepozorovali žiadny hmyz!",
    "not_seen_mollusks": "Zatiaľ ste nepozorovali žiadne mäkkýše!",
    "not_seen_mammals": "Zatiaľ ste nepozorovali žiadne cicavce!",
    "not_seen_other": "Zatiaľ ste nepozorovali žiadne iné druhy!"
  },
  "species_detail": {
    "near": "Blízko",
    "about": "O organizme",
    "range_map": "Mapa rozšírenia",
    "range_about": "Mapa pozorovania tohto druhu na iNaturalist.",
    "view_map": "Prezerať mapu rozšírenia",
    "legend": "Legenda",
    "current_location": "Súčasná poloha",
    "obs": "Moje Seek pozorovania",
    "obs_inat": "Pozorovanie na iNaturalist",
    "cc": "CC",
    "license": "Licencia",
    "taxonomy": "Taxonómia",
    "taxonomy_about": "Klasifikácia organizmu na každej úrovni stromu života.",
    "inat_obs": "Pozorovanie na iNaturalist",
    "inat_obs_about": "Celkový počet pozorovaní tohto druhu na iNaturalist vytvorených v okolí a na celom svete.",
    "monthly_obs": "Sezónnosť",
    "monthly_obs_about": "Celosvetové pozorovania tohto organizmu počas mesiacov.",
    "worldwide": "Celosvetovo",
    "seen_on": "Pozorovali ste to dňa {{date}}",
    "endangered": "Ohrozený",
    "endemic": "Endemický",
    "native": "Pôvodná",
    "threatened": "Všeobecne ohrozený",
    "introduced": "Zavlečený",
    "endangered_about": "Tomuto druhu hrozí vyhynutie v celom rozsahu alebo v značnej časti jeho rozsahu.",
    "endemic_about": "Tento druh sa prirodzene nevyskytuje nikde inde, než v tejto oblasti.",
    "native_about": "Tento druh sa prirodzene vyskytuje v tejto oblasti a to bez pričinenia človeka.",
    "threatened_about": "Tomuto druhu bude v budúcnosti pravdepodobne hroziť vyhynutie.",
    "introduced_about": "Tento druh sem bol zavlečený ľuďmi a prirodzene sa tu nevyskytuje.",
    "got_it": "Chápem!",
    "wikipedia": "Zdroj: Wikipédia",
    "wikipedia_1": "Wikipédia",
    "similar": "Podobné druhy",
    "similar_about": "Organizmy často chybne identifikované ako tento druh.",
    "similar_no_species": "Zdá sa, že v blízkosti nebolo pozorovaných mnoho podobných druhov!",
    "plant": "rastlina",
    "amphibian": "obojživelník",
    "fungi": "huba",
    "fish": "ryba",
    "reptile": "plaz",
    "arachnid": "pavúkovec",
    "bird": "vták",
    "insect": "hmyz",
    "mollusk": "mäkkýš",
    "mammal": "cicavec",
    "species_saved": "Tento druh je uložený do vašich pozorovaní.",
    "you": "Pozrite, to ste vy! Choďte von a nájdite nejaké divoké druhy, aby ste sa o nich dozvedeli viac.",
    "internet_error": "Na vygenerovanie detailov druhu je potrebné internetové pripojenie. Kliknutím to skúsite znova.",
    "no_photos_found": "Pre tento druh neboli nájdené žiadne fotografie.",
    "copied": "SKOPÍROVANÉ!"
  },
  "about": {
    "header": "O aplikácii",
    "seek_designed_by": "Seek je navrhnutý a vyvinutý tímom iNaturalist:",
    "joint_initiative": "iNaturalist je spoločná iniciatíva Kalifornskej akadémie vied a Národnej geografickej spoločnosti.",
    "support_from": "Seek bol pôvodne vytvorený s podporou Kalifornskej akadémie vied, National Geographic Society, seriálom Naša planéta na Netflixe, WWF, HHMI Tangled Bank Studios a Visipedia.",
    "inat_team_credits_5": "Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Joanne Lin, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Thea Skaff, Angie Ta, Ken-Ichi Ueda, Kirk van Gorkom, Jason Walthall. Zvláštne poďakovanie patrí Grantovi Van Hornovi zo spoločnosti Visipedia za pomoc s technológiou počítačového videnia a komunite iNaturalist.",
    "version": "Verzia",
    "help": "Ak potrebujete pomôcť so Seekom, kontaktujte nás na emailovej adrese help+seek@inaturalist.org.",
    "translators": "Sme vďační za pomoc s prekladom poskytovanou komunitou crowdin.com, najmä: Abdelghani Hourani, Carnifex, Cgalindo, Daniele Seglie, Eduardo Martínez, Edson Souza Jr. Hospers, Martin Reith, Monica Nieminen, Nicolae Livi, Nuwan Wijayaweera, Saariko, Sakatur, Sebastian Jasiński, The Kakarinka, Wouter Koch a Yulia Lygina.",
    "join_crowdin": "Ak sa chcete pripojiť k tímu prekladateľov, navštívte prosím https://crowdin.com/project/seek"
  },
  "posting": {
    "header": "Poslať na iNaturalist",
    "notes": "Tu pridajte poznámky",
    "date": "dátum",
    "location": "poloha",
    "geoprivacy": "geosúkromie",
    "open": "Verejné",
    "obscured": "Skryté",
    "private": "Súkromné",
    "yes": "Áno",
    "no": "Nie",
    "captive": "v zajatí/pestovaný",
    "what_seen": "Čo ste videli?",
    "id": "Indentifikácia aplikácie Seek",
    "edit_location": "Upraviť polohu",
    "save_location": "Uložiť polohu",
    "unknown": "Neznámy",
    "ok": "OK",
    "look_up": "Vyhľadať druh podľa názvu",
    "latitude_longitude": "Zemepisná šírka: {{latitude}}, dĺžka: {{longitude}}",
    "major_taxa": "HLAVNÉ TAXÓNY",
    "animals": "Živočíchy",
    "protozoans": "Prvoci",
    "kelp": "Chaluhy, rozsivky a príbuzné rody",
    "error_title_2": "Chyba načítania polohy",
    "error_message_2": "Vyzerá to, že vaša poloha nebola zaznamenaná správne! Skontrolujte prosím svoju polohu."
  },
  "posting_status": {
    "posting_to_inat_background": "POSIELAM DO INATURALISTU NA POZADIE",
    "posting_to_inat_background_description": "Odosielanie na iNaturalist bude pokračovať na pozadí, zatiaľ čo je Seek otvorený. Môžete skontrolovať stav nahrávania na domovskej obrazovke.",
    "no_internet": "ŽIADNY INTERNET!",
    "no_internet_description": "Vaše pozorovanie nebolo nahrané do iNaturalist pretože nie ste pripojení k internetu. Svoje pozorovanie môžete nahrať z domovskej obrazovky, hneď ako bude internet dostupný."
  },
  "posting_help": {
    "header": "Pomocník na odoslanie",
    "identification": "Identifikácia druhu",
    "id_description": "Pri nahrávaní svojho pozorovania môžete podľa sebaistoty identifikovať druh po akúkoľvek taxonomickú úroveň - od triedy (napr. plazy) po druh (napr. sýkorka modrinka). Po odoslaní pozorovania do iNaturalist pomôže naša komunita identifikovať druh. Môžete tu tiež pridať voliteľné poznámky k vášmu pozorovaniu.",
    "date": "Dátum a umiestnenie",
    "date_description": "Každé pozorovanie na iNaturalist je prepojené s určitým dátumom a umiestnením. Týmto spôsobom si môžeme vytvoriť jasnú predstavu o tom, ako si tento druh vedie celosvetovo v priebehu času.",
    "geoprivacy": "Geosúkromie",
    "open_header": "Verejné:",
    "obscured_header": "Skryté:",
    "closed_header": "Súkromné:",
    "yes_header": "Áno:",
    "no_header": "Nie:",
    "open": "Ostatní používatelia iNaturalist budú môcť vidieť, kde bol tento druh pozorovaný, a vedci môžu tieto údaje použiť na výskum.",
    "obscured": "Presná poloha tohto pozorovania bude ostatným používateľom iNaturalist skrytá, namiesto toho bude rozšírená na väčšiu oblasť. (Poloha všetkých všeobecne ohrozených a ohrozených druhov je skrytá automaticky)",
    "closed": "Umiestnenie tohto pozorovania nebude zdieľané s ostatnými používateľmi iNaturalist.",
    "captive": "V zajatí/pestovaný?",
    "no": "Toto je organizmus, ktorý sa prirodzene vyskytuje vo voľnej prírode a nebol do tejto lokality privezený ľuďmi.",
    "yes": "Tento organizmus sem umiestnili ľudia. Týka sa to takých organizmov, ako sú záhradné rastliny, spoločenské zvieratá a zvieratá chované v zoologických záhradách.",
    "addendum": "*Adding to observations to projects is not supported in Seek. Ak ste ako add you observations to a projekt, prosím do tvojej on iNaturalist.org alebo pomocou iNaturalist app."
  },
  "delete": {
    "header": "Zmazať druh?",
    "description": "Chcete odstrániť tento druh z vašich pozorovaní? Môže to ovplyvniť vaše výzvy a odznaky.",
    "yes": "Áno, zmazať to z mojich pozorovaní",
    "no": "Zrušiť"
  },
  "warning": {
    "remember": "Pamätajte si",
    "tip_0": "Identifikácia nemusí byť vždy správna.",
    "tip_1": "Dávajte vždy pozor na to, kam vstupujete, dbajte na svoje bezpečie a nevstupujte bez povolenia na súkromné pozemky a do zakázaných oblastí.",
    "tip_2": "Nejedzte nič, čo nájdete vo voľnej prírode.",
    "tip_3": "Rešpektuje ostatné živé organizmy, neobťažujte ich a nedotýkajte sa ich. Niektoré môžu štiepať alebo hrýzť.",
    "tip_4": "Deti môžu vyžadovať dohľad dospelých."
  },
  "accessibility": {
    "menu": "Otvoriť ponuku",
    "camera": "Otvoriť fotoaparát",
    "notifications": "Zobraziť oznámenia",
    "iNatStats": "Prezerať obrazovku iNat štatistík",
    "flag": "Označiť toto pozorovanie ako nesprávne",
    "back": "Vrátiť sa na predchádzajúcu obrazovku",
    "user_location": "Späť na vašu aktuálnu polohu",
    "open_help": "Otvoriť pomocníka k fotoaparátu",
    "open_gallery": "Otvoriť galériu fotiek",
    "open_posting_help": "Otvoriť pomocníka na publikovanie na iNaturalist",
    "take_photo": "Kliknutím zaobstaráte fotografiu",
    "scroll_left": "Kliknutím posuňte vľavo",
    "scroll_right": "Kliknutím posuňte vpravo",
    "warning_modal": "Varovanie AR kamery",
    "get_started_modal": "Tipy pre začiatok"
  },
  "review": {
    "title": "Ohodnoťte túto aplikáciu",
    "rate": "Pokiaľ sa Vám táto aplikácia páči, venujte prosím chvíľu jej ohodnoteniu v Obchode Play. Ďakujeme za Vašu podporu!",
    "rate_now": "Ohodnoťte teraz",
    "later": "Neskôr"
  },
  "attributions": {
    "all": "všetky práva vyhradené",
    "some": "niektoré práva vyhradené"
  },
  "debug": {
    "logs": "Odoslať ladiace protokoly e-mailom",
    "copy_logs": "Odoslanie e-mailu zlyhalo? Kliknite sem a skopírujte obsah ladiacich protokolov do schránky. Potom ho vložte do e-mailu a odošlite na adresu help+seek@inaturalist.org"
  },
  "shortcut": {
    "seek_camera": "Seek fotoaparát",
    "subtitle": "Pre rýchlu identifikáciu"
  },
  "settings": {
    "header": "Seek fotoaparát",
    "common_names": "Zobraziť všeobecné názvy",
    "scientific_names": "Zobraziť vedecké názvy",
    "donate": "Prispieť",
    "donate_header": "Pomôžte podporiť iNaturalist",
    "donate_description": "Páči sa vám Seek? Zvážte dar pre iNaturalist! Sme závislí na príspevkoch od ľudí, ako ste vy, aby sme udržali našu aplikáciu zadarmo.",
    "danger_zone": "Nebezpečná zóna",
    "delete_account": "Ak chcete svoj účet iNaturalist odstrániť, kliknite na tlačidlo nižšie. Tým sa vymažú všetky pozorovania, ktoré ste do iNaturalistu vložili prostredníctvom Seek, a tiež všetky pozorovania, ID a komentáre vytvorené v aplikácii alebo na webových stránkach iNaturalist.",
    "delete": "Odstrániť účet iNaturalist",
    "language": "Jazyk aplikácie",
    "device_settings": "Použiť jazykové nastavenie zariadenia",
    "auto_capture": "Automaticky fotiť, keď je identifikovaný druh.",
    "species_detail": "Detail druhu",
    "seasonality": "Sezónnosť",
    "seasonality_option_1": "Zobraziť sezónnosť na základe celosvetových pozorovaní iNaturalist",
    "seasonality_option_2": "Zobraziť sezónnosť na základe pozorovania iNaturalist blízko mojej aktuálnej polohy (druhy, ktoré neboli nájdené v blízkosti mojej polohy, nebudú mať žiadnu sezónnosť)",
    "donate_ios": "Na odoslanie príspevku pre Seek prosím navštívte nasledujúci odkaz:",
    "change_language": "Prepnúť jazyk v aplikácii na {{language}}?",
    "confirm": "Potvrdiť"
  },
  "seek_challenges": {
    "badge": "Odznak Seeku",
    "header": "Dokončili ste Seek výzvu za {{date}}!",
    "text": "Ďakujeme, že ste sa podieľali na globálnej výzve! Seek je tu preto, aby Vám pomohol pripojiť ku všetkým druhom, ktoré nás obklopujú.",
    "citizen_science": "Výzva občianskej vedy",
    "completed": "Dokončili ste výzvu a získali ste odznak výzvy!",
    "april_2020_description": "V apríli 2020 oslavujeme jednoročné výročie vydania nového Seku od iNaturalist! Vlani sme veľa vyrástli a pomohli sme viac ako miliónu ľudí cítiť viac spätých so svetom okolo nás. Príroda je všade naokolo, len ju potrebujeme objaviť! Ak chcete spustiť ďalšie kolo výziev, pozrite sa, či môžete nájsť 10 druhov, ktoré ste ešte nepozorovali.",
    "action_april_2020": "Apríl je Mesiac občianskej vedy! Môžete prispieť k vedeckému porozumeniu biodiverzity ako občiansky vedec tým, že pošlete Seek pozorovania do iNaturalist. Ak máte 13 a viac (alebo s povolením rodičov), môžete si vytvoriť účet iNaturalist a odosielať pozorovania do iNaturalist a zdieľať svoje pozorovania so širšou komunitou, vrátane vedcov!",
    "backyard": "Záhradná výzva",
    "may_2020_description": "Nepotrebujete chodiť ďaleko, aby ste našli prírodu okolo seba. Dokonca aj na dvore alebo v blízkom okolí môžete nájsť rastliny, vtáky a hmyz, s ktorými zdieľate váš priestor.",
    "action_may_2020": "Pozrite sa na druhy blízko na domovskej obrazovke aplikácie Seek, aby ste sa dozvedeli o všetkých vtákoch, rastlinách a hmyzu, ktorí boli pozorovaní okolo vás a pozrite si ich stránky. V ktorý ročný čas sú pozorovaní najviac? Skúste tiež objavovať nové miesta: aký druh by ste mohli nájsť blízko Káhiry, Paríža alebo Jakarty?",
    "mission_1_may_2020": "Nájdite 5 rastlín",
    "mission_2_may_2020": "Nájdite 2 zástupcov hmyzu",
    "mission_3_may_2020": "Nájdite 1 pavúkovce",
    "mission_4_may_2020": "Nájdite 2 vtáky",
    "resilience": "Výzva odolnosti",
    "mission_1_june_2020": "Nájdite 2 rastliny z radu Hviezdnicotvaré (Hviezdnice, Zvončeky, Vejárovky a ďalšie)",
    "mission_2_june_2020": "Nájdite 3 vtáky z radu Passeriformes (Pevci)",
    "mission_3_june_2020": "Nájdite 1 zástupcu hmyzu z radu Coleoptera (Chrobáky)",
    "june_2020_description": "Príroda je odolná a všade okolo nás. Od miest, cez lesy, loky a polia si rastliny a zvieratá vždy nájdu spôsob, ako prekvitať. Dokonca aj v mestách a na sídliskách sú rastliny, vtáky aj hmyz vždy s nami.",
    "action_june_2020": "Vedeli ste, že si môžete pozrieť vedecké mená namiesto všeobecných názvov vo fotoaparáte iSeek? Prejdite na stránku nastavenia v menu a zmeňte zobrazenie zo všeobecných názvov na vedecké názvy!",
    "river": "Riečna výzva",
    "mission_1_july_2020": "Nájdi akékoľvek 2 ryby alebo obojživelníky",
    "mission_2_july_2020": "Nájdi akékoľvek 3 vodné vtáky z rádov Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiiformes, Pelecaniformes, Phoenicopteriformes, Podicipediformes, Procellariformes, Sphenisciformes a Suliformes",
    "mission_3_july_2020": "Nájdi 1 mäkkýše",
    "july_2020_description": "Rieky sú centrami biodiverzity. Ukrývajúc všetko od mikro-bezstavovcov po veľké stavovce, rieky pomáhajú organizmom okolo nich prekvitať.",
    "action_july_2020": "Keď ste blízko vodného tela, aké organizmy vidíte? Aké druhy plávajú vo vode? Aké druhy nad ňou lietajú? Sú vo vode organizmy, ktoré nie je možné vidieť?",
    "pollinator": "Výzva opeľovačov",
    "mission_1_aug_2020": "Nájdi dve rastliny rádovo Hluchavkotvaré (mäty, plody banánovníkov, olivy a ich príbuzné)",
    "mission_2_aug_2020": "Nájdi jednu rastlinu z čeľade Hviezdnicovité (slnečnice, sedmokrásky, astry a ich príbuzných)",
    "mission_3_aug_2020": "Nájdi jednu rastlinu rádu Ružotvaré (ruže, bresty, figy a ich príbuzné)",
    "mission_4_aug_2020": "Nájdite zástupcu hmyzu z rádu: Blanokřídlí (mravce, včely, osy a Širopasí), Motýle (motýle a mory), Chrobáky, Muchy (Dvojkrídlové)",
    "aug_2020_description": "Opeľovači nám dávajú jedlo, ktoré jeme, a kvety, ktoré nás tešia! Tým, že svojimi telami prenášajú peľ medzi rozličnými rastlinami, pomáhajú opeľovači mnohým druhom rastlín v rozmnožovaní.",
    "action_aug_2020": "Venujte pozornosť opeľovačom okolo vás. Sú vo vašej záhrade alebo v susedstve včely alebo motýle?",
    "herbivore": "bylinožravčia výzva",
    "mission_1_sept_2020": "Nájdite 10 rastlín",
    "mission_2_sept_2020": "Nájdite 1 cicavce",
    "mission_3_sept_2020": "Nájdite 2 zástupcov hmyzu z rádov: – motýle (motýle a nočné motýle); – polokrídlové (ploštice, voškoviaci, kriesi)",
    "sept_2020_description": "bylinožravce sú zvieratá, ktoré sú prispôsobené na jedenie iba rastlín. bylinožravé cicavce majú často komplexné tráviace systémy, ktoré im umožňujú rozkladať veľké množstvo rastlinného materiálu. Napríklad kravy majú v skutočnosti 4 žalúdky, aby rozložili zjedené rastliny na živiny. Iní cicavce sa špecializujú na ovocie (kalóny) alebo semená (veveričky). Veľa hmyzu, je tiež prispôsobené na konzumáciu rôznych častí rastlín, napr. húsenice, ktoré jedia listy alebo svietidlá, ktoré sajú šťavu zo stoniek.",
    "action_sept_2020": "Preskúmajte, ako spotreba mäsa ovplyvňuje životné prostredie. Aké kroky môžete podniknúť, aby ste znížili svoj vlastný vplyv? Alternatíva: Aké druhy rastlín jete? A aké časti rastlín? Zistíš, aké ďalšie druhy zvierat tiež radi jedia tieto rastliny?",
    "scavenger": "Výzva mrchožrútov",
    "mission_1_oct_2020": "Nájdite 4 huby",
    "mission_2_oct_2020": "Nájdite akýkoľvek 1 organizmus z rádov: Accipitriformes (dravci, napr. jastraby alebo orly); Cathartiformes (kondori); Carnivora (šelmy)",
    "mission_3_oct_2020": "Nájdite 1 mäkkýše",
    "mission_4_oct_2020": "Nájdite 1 článkonožce",
    "oct_2020_description": "Mrchožrúti a rozkladači sú zásadné pre život na našej planéte. Pomáhajú recyklovať živiny a rozkladať hmotu, ktorá by sa inak nerozložila.",
    "action_oct_2020": "Zistite, aké druhy rozkladačov a mrchožrútov žijú okolo vás. Ako pomáhajú životnému prostrediu svojou ekologickou nikou?",
    "adaptation": "Adaptačná výzva",
    "mission_1_nov_2020": "Nájdi 1 vtáka z radu mäkkozobí (holuby)",
    "mission_2_nov_2020": "Nájdi 1 rastlinu z radu bobotvaré (strukoviny, vítody a im príbuzných)",
    "mission_3_nov_2020": "Nájdi 1 pavúkovce",
    "mission_4_nov_2020": "Nájdi 2 zástupcov hmyzu",
    "nov_2020_description": "Ako naša populácia po celom svete rastie, mnoho druhov sa vyvinulo tak, aby sa prispôsobilo ľudskému prostrediu. Aj v husto osídlených mestských oblastiach môžeme nájsť vtáky, rastliny a hmyz, žijúce medzi nami.",
    "action_nov_2020": "Aké sú bežné druhy voľne žijúcich živočíchov, ktoré vidíte vo vašom okolí? Sú tieto druhy pôvodné, invazívne alebo vysadené? Pokiaľ boli vysadené, pozrite sa, či dokážete zistiť, ako sa sem tieto druhy dostali.",
    "ecosystem": "Výzva ekosystému",
    "mission_1_dec_2020": "Nájdi akékoľvek 3 stavovce (vtáky, cicavce, plazy, obojživelníky a ryby)",
    "mission_2_dec_2020": "Nájdi 3 rastliny",
    "mission_3_dec_2020": "Nájdi 3 zástupcov hmyzu",
    "mission_4_dec_2020": "Nájdi 1 pavúkovce",
    "dec_2020_description": "Ekosystémy fungujú v rámci organizmov všetkých rôznych typov a ich funkcií. Producenti, konzumenti a rozkladači spolupracujú na rovnováhe ekosystému.",
    "action_dec_2020": "Preskúmajte, ako rôzne typy ekosystémov fungujú s organizmami v rôznych častiach potravinového reťazca. Ako sa líšia v rôznych častiach sveta av rôznych biosférach."
  },
  "replace_photo": {
    "header": "Nahradiť fotografiu?",
    "description": "Prajete si nahradiť fotografiu svojho opakovaného pozorovania?",
    "new": "Použiť novú fotografiu",
    "old": "Ponechať starú fotografiu"
  },
  "social": {
    "share_observation": "Zdieľať pozorovania",
    "square": "Štvorec",
    "original": "Originál",
    "options": "Možnosti",
    "show_species_id": "Zobraziť identifikáciu druhu",
    "share": "Zdieľať na Facebook",
    "save_to_photo_library": "Uložiť do knižnice fotografií",
    "saved_to_photo_library": "Uložené do knižnice fotografií",
    "back_to_id": "Späť na identifikáciu",
    "error_title": "Fotku nemožno uložiť",
    "error": "Skontrolujte prosím, či máte nainštalovanú aplikáciu Facebook.",
    "adjust_square_crop": "Upraviť štvorcové orezanie",
    "crop_image": "Orezať obrázok"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Nájdite desať ľubovoľných druhov",
    "mar_2021_challenge_name": "Výzva prírody NatGeo",
    "mar_2021_description": "Zahajujeme štyri mesiace výziev sponzorovaných National Geographic Society zameraných na pochopenie toho, ako sme závislí na prírodnom svete a ako naň pôsobíme. Príroda je všade okolo nás a čas strávený v prírode pomáha udržovať zdravie a pocit šťastia. Pokiaľ je to možné, odporúčame vám, aby ste si v rámci prieskumu Seek vybrali miesto, ktoré každý mesiac navštevujete, napr. miestny park, chránenú oblasť alebo vašu záhradu. Úloha tohto mesiaca je nájsť desať druhov, vďaka ktorým sa môžete cítiť šťastní! Ak chcete nájsť zdroje, ktoré vám pomôžu používať Seek a dozvedieť sa viac o biologickej rozmanitosti, navštívte NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Venujte nejaký čas zoznámeniu s aplikáciou Seek. Na domovskej obrazovke zistíte, aké druhy žijú blízko. Dajte nám vedieť o svojej obľúbenej miestnej rastline, zvierati alebo o tom, ktorý druh by ste naozaj radi pozorovali pomocou #NatGeoSeekChallenge na Twitteri!",
    "mar_2021_photographer": "Foto: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Odznak prírody",
    "apr_2021_mission_1": "Nájdite akékoľvek 2 mäkkýše (hmle, slimáky, slimáky, chrústnatky) alebo kôrovce (svijonožce, kraby, homáre, svinkovité)",
    "apr_2021_mission_2": "Nájdite 6 rastlín",
    "apr_2021_mission_3": "Nájdite 2 huby",
    "apr_2021_challenge_name": "Výzva obnovy",
    "apr_2021_description": "Zmena klímy, úbytok druhov a znečistenie plastmi sú tri najväčšie výzvy, ktorým naša planéta v súčasnosti čelí a všetky sú spôsoby ľudskou činnosťou. Tohtoročnou témou Dňa Zeme (22. apríla) je „Obnovte našu Zem“. Všetci musíme spolupracovať, aby sme vytvorili udržateľnejšiu budúcnosť ako pre spoločnosť, tak pre divokú prírodu – vaše individuálne akcie môžu prispieť k zmenám k lepšiemu!",
    "apr_2021_action": "Jedným z najrozšírenejších vplyvov človeka na ekosystémy je produkcia odpadu. Pri prieskume prírody tento mesiac venujte pozornosť odpadu, ktorý vidíte, a premýšľajte o tom, odkiaľ môže pochádzať. Vytvorte si zoznam vecí, ktoré by ste mohli urobiť, aby ste obmedzili plytvanie vo vašej rodine a zdieľajte tento zoznam so svojimi priateľmi – as nami pomocou #NatGeoSeekChallenge na Twitteri!",
    "apr_2021_badge_name": "Odznak obnovy",
    "apr_2021_photographer": "Foto: Enric Sala / National Geographic",
    "may_2021_mission_1": "Nájdite akýchkoľvek 5 rastlín z týchto čeľadí: – hviezdnicovité (slnečnice, sedmokrásky, astry a podobné); – bobovité (strukoviny); – hluchavkovité (mäta a podobné); – paznechtníkovité (paznechtíky, zimolezy a podobné); – slezovité (slezy, ibišteky a podobné); – trubačovité (trubače a podobné); – mučenkovité (mučenky a podobné)",
    "may_2021_mission_2": "Nájdite 2 článkonožce (zástupca hmyzu, pavúkovca, kôrovce)",
    "may_2021_challenge_name": "Výzva pre zdravé ekosystémy",
    "may_2021_description": "Zdravé ekosystémy nám poskytujú mnoho rôznych výhod, vrátane čistenia vody a vzduchu, ukladania uhlíka a vytvárania miest podporujúcich biodiverzitu. O niektorých druhoch – ako sú lišajníky, machy a vážky (šidlá a motýlice) je známe, že sú indikátory ekologického zdravia. Keď uvidíte tieto druhy, je to dobré znamenie, že váš ekosystém je zdravý!",
    "may_2021_action": "Zdravé ekosystémy majú významné výhody pre naše vlastné zdravie a pohodu. Čas strávený v prírode môže ľuďom pomôcť zotaviť sa zo stresu, zlepšiť náladu a jasnejšie myslieť. Nájdite si pokojné miesto v prírode a hodinu sa sústreďte na to, čo vidíte, zvuky, vône a textúry okolo vás. Zapíšte si niekoľko svojich postrehov. Ako ste sa cítili počas tohto času stráveného v prírode? Zdieľajte fotografiu svojho miesta pomocou #NatGeoSeekChallenge na Twitteri!",
    "may_2021_badge_name": "Odznak EcoHealth",
    "may_2021_photographer": "Foto: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Nájdite 1 rastlinu z nasledujúcich tried: – vlastné plavúne (plavunky, plavune, vrance); – prútky (kapradiny)",
    "june_2021_mission_2": "Nájdite 1 rastlinu z triedy ihličnany",
    "june_2021_mission_3": "Nájdite 1 rastlinu z podkmeňa krytosemenných (kvitnúcu rastlinu)",
    "june_2021_mission_4": "Nájdite 1 špongiu",
    "june_2021_mission_5": "Nájdi akékoľvek 2 stavovce (vtáky, cicavce, obojživelníky, plazy, ryby)",
    "june_2021_mission_6": "Nájdite 1 zástupca hmyzu",
    "june_2021_mission_7": "Nájdite 1 pavúkovce",
    "june_2021_challenge_name": "Výzva na ochranu",
    "june_2021_description": "Každý z nás, bez ohľadu na svoj vek alebo skúsenosti, môže mať pozitívny vplyv na zachovanie biodiverzity. Môžeme sa napríklad pomôcť postarať o konkrétne miesto, ako je vaša vlastná záhrada, chránená oblasť alebo miestny park. druhov.",
    "june_2021_action": "Tento mesiac sa zamerajte na to, aby ste sa dozvedeli niečo o každom druhu, ktorý dokumentujete, vrátane toho, či je pôvodný alebo nepôvodný. Zamyslite sa nad všetkými svojimi pozorovaniami za posledné štyri mesiace – aké rozdiely ste si všimli v biodiverzite a vplyve ľudí na ňu na rôznych miestach, ktoré ste preskúmali? Objavte niečo, čím pomôžete miestu (ako je vaša záhrada alebo park) byť zdravším pre pôvodné druhy. Zapíšte si svoje objavy, vyfotografujte ich a zdieľajte ich s nami na #NatGeoSeekChallenge na Twitteri!",
    "june_2021_badge_name": "Odznak ochrany",
    "june_2021_photographer": "Foto: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "DOKONČIL Si VÝZVU {{sponsorName}} ZA {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "STE PRIHLÁSENÍ",
    "welcome_back": "Vitajte späť, {{username}}!",
    "open_inaturalist": "OTVORIŤ INATURALIST",
    "dive_deeper_with_inat": "Ponorte sa hlbšie s iNaturalist.",
    "inat_value_prop_1": "Synchronizujte pozorovanie naprieč zariadeniami",
    "inat_value_prop_2": "Získajte presné návrhy identifikácie na základe polohy",
    "inat_value_prop_3": "Pridávajte, upravujte a spravujte všetky vaše pozorovania na jednom mieste",
    "inat_value_prop_4": "Sledujte ľudí a pozerajte sa, čo pozorujú vaši priatelia",
    "learn_more_about_inat": "Zistite viac o iNaturalist",
    "get_started_by_downloading_inat": "Začnite stiahnutím aplikácie iNaturalist alebo navštívením inaturalist.org. Máte už účet iNaturalist? Prihláste sa k aplikácii Seek pomocou svojho existujúceho účtu!",
    "we_think_youll_like_inat": "Myslíme si, že iNaturalist sa vám bude skutočne páčiť.",
    "sign_out": "Odhlásiť sa z iNaturalist",
    "log_in_to_post_observations": "Prihláste sa a vložte svoje pozorovania do iNaturalist!",
    "log_in_with_inat": "PRIHLÁSIŤ SA POMOCOU INATURALIST",
    "use_inat_to": "POUŽÍVAŤ INATURALISTA K:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist je online komunita pre prírodovedcov",
    "inat_bullet_1": "Pozorovanie iNaturalist sú verejné a prispievajú k vede",
    "inat_bullet_2": "Každé pozorovanie obsahuje vaše užívateľské meno, dátum a miesto pozorovania",
    "inat_bullet_3": "Komunita iNaturalist pomáha identifikovať a potvrdzovať pozorovania",
    "seek_is_an_id_app": "Seek je aplikácia pre identifikáciu, ktorá pomáha každému, kto sa chce dozvedieť niečo o druhoch vo svojom okolí",
    "seek_bullet_1": "Pozorovanie Seek zostanú vo vašom zariadení",
    "seek_bullet_2": "Od odhlásených užívateľov nie sú zhromažďované žiadne osobné informácie",
    "seek_bullet_3": "Identifikácia neopustí vaše zariadenie ani nevyžadujú internet, ale nie sú potvrdené komunitou iNaturalist",
    "your_obs_could_make_difference": "VÁŠE POZOROVANIE BY MOHLO LECCOS ZMENIŤ",
    "everyday_obs_help_scientists": "Každodenné pozorovanie prírodovedcov, ako ste vy, môžu vedcom pomôcť zistiť kde a kedy sa organizmy vyskytujú, a dokonca viesť k novým objavom!",
    "faqs": "Často kladené otázky",
    "faq_1": "Pre vytvorenie účtu iNaturalist musíte byť starší ako 13 rokov alebo mať súhlas rodičov",
    "faq_2": "Seek a iNaturalist používajú rovnaký identifikačný model, ale iba pozorovania iNaturalist sú potvrdené komunitou",
    "logged_in_as": "PRIHLÁSENÝ AKO",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} pozorovania vložené do iNaturalist pomocou Seek",
      "one": "{{count}} pozorovania vložené do iNaturalist pomocou Seek",
      "two": "{{count}} pozorovania vložená do iNaturalist pomocou Seek",
      "few": "{{count}} pozorovania vložená do iNaturalist pomocou Seek",
      "many": "{{count}} pozorovania vložené do iNaturalist pomocou Seek",
      "other": "{{count}} pozorovania vložené do iNaturalist pomocou Seek"
    },
    "logged_in_bullet_1": "Pozorovanie môžete do iNaturalist odoslať kliknutím na \"Odoslať do iNaturalist\" po vytvorení pozorovania Seek",
    "logged_in_bullet_2": "Pomocou aplikácie alebo webovej stránky iNaturalist môžete zobrazovať oznámenia o identifikáciách, komentároch a ďalších aktivitách týkajúcich sa vašich pozorovaní",
    "logged_in_bullet_3": "Vaše pozorovanie Seek NIE JE zálohované v iNaturalist. Vymazaním Seek sa vymažú všetky pozorovania vo vašom zariadení.",
    "upload_and_track_obs_using_inat": "Nahrávajte a zaznamenávajte svoje pozorovania pomocou aplikácie iNaturalist alebo na webe inaturalist.org. Ďakujeme, že ste súčasťou tejto komunity!",
    "x_seen_by_user": "{{speciesName}} pozorované užívateľom {{user}}",
    "about_inat_internet_error": "Ste prihlásený k iNaturalist, ale pre zobrazenie podrobností je potrebný internet. Kliknutím to skúste znova."
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Výzva článkonožcov – predátorov",
    "august_2021_mission_1": "Nájdite 5 druhov článkonožcov z: -poriadku hmyzu Mantodea (kudlanky); -riadu hmyzu Odonata (vážky); -riadu hmyzu Megaloptera (strechatky); -riadu hmyzu Neuroptera (mravkolvi, zlatoočky a ďalšie sieťokřídlí); -čeľade hmyzu Coccinellidae (slniečka); -triedy Chilopoda (stonožky); -triedy Arachnida (pavúkovci)",
    "august_2021_description": "Predátori sú živočíchy, ktorí lovia a požierajú iné zvieratá. Ale nemusíte ísť ďaleko, aby ste ich našli! Stonožky, pavúky a mnoho ďalších druhov hmyzu a pavúkovcov pravdepodobne lovia menšiu korisť hneď za vašim oknom – alebo dokonca vo vnútri. Aj väčšina slunéčik sú dravci!",
    "august_2021_action": "Premýšľajte o typoch predátorov, ktoré ste našli. Aké druhy koristi jedia? Ako korisť nájdu, chytia a konzumujú?",
    "september_2021_challenge_name": "Výzva ročných období",
    "september_2021_mission_1": "Nájdite 10 nových druhov",
    "september_2021_description": "Ročné obdobie sa mení! Každoročne nastávajú dve rovnodennosti: v marci av septembri. V deň rovnodennosti bude všade na svete takmer presne 12 hodín denného svetla a 12 hodín noci. Ako sa mení dĺžka dňa, rastliny a zvieratá reagujú zmenou ich veľkosti alebo správania.",
    "september_2021_action": "Došlo vo vašom okolí v poslednej dobe k nejakým extrémnym javom počasia? Ako reagovali rastliny, zvieratá a huby? Skúste nájsť údaje o počasí v minulosti za tento mesiac vo vašej oblasti. Aké zmeny nastali a aký si myslíte, že by to mohlo mať vplyv na organizmy, ktoré tam žijú?",
    "october_2021_challenge_name": "Výzva pavúkovcov",
    "october_2021_mission_1": "Nájdite 4 pavúkovce",
    "october_2021_description": "Vedeli ste, že nie všetci pavúkovci sú pavúky? Okrem pavúkov možno nájsť na všetkých obývaných kontinentoch roztoče a kliešte, sekáče a dokonca aj malé, prehliadané škorpióny. V teplejších a/alebo suchších častiach sveta sa obvykle vyskytujú aj ďalší menej známi pavúkovci, ako sú škorpióni, bičnatci, krabovci a solifúgy.",
    "october_2021_action": "Zamyslite sa nad druhmi pavúkovcov, ktoré ste našli. Ako by ste popísali ich stanovište? Boli niektoré z nich nájdené na rovnakom stanovisku?",
    "november_2021_challenge_name_flight_challenge": "Letecká výzva",
    "november_2021_mission_1": "Nájdite 5 druhov v týchto skupinách: -Vtáky (okrem nelietavých skupín); Krídlatie: starokrídly alebo novokrídly hmyz",
    "november_2021_description_ability_to_fly": "Schopnosť lietať sa vyvinula nezávisle u vtákov, hmyzu a netopierov. Medzi vtákmi sa niektoré druhy stali nelietavými, ale pochádzajú od lietajúcich predkov. To isté platí pre mnohé druhy hmyzu, všetky druhy hmyzu sú aspoň po časť svojho životného cyklu nelietavé.",
    "november_2021_action_were_they_flighted": "Boli zvieratá, ktoré ste našli, v lietacej fáze svojho životného cyklu? Ak áno, kam si myslíte, že leteli počas svojho života? Sťahujú sa?",
    "december_2021_challenge_name_vertebrate_challenge": "Výzva predátorov krajiny – stavovcov",
    "december_2021_mission_1": "Nájdite 2 druhy stavovcov z: -jastrabovitých: jastraby, orly, luňáci a kaňatá; -sokolovitých; -sov; -mäsožravých cicavcov; -hadov a jašteričiek;",
    "december_2021_description_vertebrate_animals_have": "Bezstavovce živočíchy majú chrbticu a vnútorné kosti. Predátori usmrcujú a jedia korisť. Rovnako ako všetci živočíchy, sú prispôsobení svojej potrave. Veľa predátorov má napríklad ostré pazúry, zuby alebo zobáky, ktoré im umožňujú držať korisť, alebo ju rozkúskovať.",
    "december_2021_action_think_about_predators": "Premýšľajte o predátoroch, ktoré ste pozorovali. Ako sa adaptovali, aby boli dobrí v love a zabíjaní koristi? Vykazujú oba druhy, ktoré ste videli, podobné adaptácie uľahčujúce lov?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Výzva vodných predátorov – stavovci",
    "january_2022_mission_1": "Nájdite 2 druhy stavovcov z: -podskupiny Cetacea (kytovci: veľryby a delfíny); -Pinnipedia (plutvonožci: mrože, tulene, uškatce); žraloky a rejnoci; fregatkovité, kormoránovité, anhingovité);",
    "january_2022_description_mammals_fishes_birds": "Medzi cicavce, ryby a vtáky patria niektoré druhy, ktoré sú schopné loviť korisť v slanej vode (oceánoch a moriach), niektoré sú prispôsobené sladkej vode (riekam, jazerám a potokom).",
    "january_2022_action_water_habitat": "Aký typ vodného prostredia ste navštívili? Aké druhy koristi tam dravci môžu jesť?",
    "february_2022_challenge_name_life_on_edges": "Výzva života na rozhraniach",
    "february_2022_mission_1": "Nájdite v týchto skupinách 2 druhy: -trieda Amphibia (obojživelníky); -poriadok Charadriiformes (dlhokrídlové: bahniaky, čajky, alky)",
    "february_2022_description_transitions_between_habitats": "Prechodné zóny (ekotóny) medzi jedným a ďalším druhom stanovišťa môžu byť vzrušujúcimi miestami na objavenie voľne žijúcich živočíchov. Niektoré druhy sa práve na tieto miesta spoliehajú. Okraje rybníkov, jazier, riek a prílivové zóny sú plné života. Mnoho druhov z prechodných zón môže žiť časť svojho života vo vode a časť na súši.",
    "february_2022_action_which_species_excited": "Objav akého druhu vás najviac potešil? Na základe toho, čo ste o ňom vypozorovali a ďalšieho výskumu o ňom, si vytvorte zoznam 3 vecí, ktoré potrebuje na prežitie, a 3 vecí, ktoré môžete urobiť, aby ste jeho potreby podporili.",
    "march_2022_challenge_name_non_flowering_seed": "Výzva nekvitnúce rastliny so semenami (nahosemenné)",
    "march_2022_mission_1": "Nájdite 3 druhy rastlín v týchto skupinách: - ihličnany; - cykasy; - ginky",
    "march_2022_description_reproduce_from_non_flowers": "Ihličnany, cykasy a ginky majú inú štruktúru reprodukčných orgánov ako kvety. Ihličnany majú šištice a ako cykasy, tak ginky majú šiškovité štruktúry, ktoré uvoľňujú alebo prijímajú peľ. Mnoho z týchto bezkvitých druhov sa bežne pestuje pre svoj vzhľad alebo kvôli výrobkom z dreva (ihličnany).",
    "march_2022_action_find_wild_or_intentional": "Našli ste rastliny divoké, alebo zámerne vysadené ľuďmi? Ak boli vysadené, kvôli ktorým vlastnostiam?",
    "april_2022_challenge_name_wildflower": "Výzva divokej rastliny",
    "april_2022_mission_1": "Nájdite 10 druhov kvitnúcich rastlín (Podkmeň Angiospermae, krytosemenné)",
    "april_2022_description_many_flowers_have_colors_shapes": "Mnoho kvetov má farby a tvary, ktoré lákajú hmyz na ich návštevu. Kvety produkujú peľ, ktorý môžu zvieratá, vietor alebo voda prenášať z jedného kvetu na druhý.",
    "april_2022_action_pollen_visible_anther": "Niekedy je na prašníku kvetu viditeľný peľ. Keď sa ho dotknete prstom, vidíte na prste peľ? Čo si myslíte, že opeľuje tento druh?",
    "may_2022_challenge_name_bee": "Výzva včiel",
    "may_2022_mission_1": "Nájdite 3 druhy včiel (epičeleď Anthophila)",
    "may_2022_description_not_all_bees_make_honey": "Vedeli ste, že nie všetky včely produkujú med alebo žijú v úľoch? Väčšina pôvodných včiel žije sama, ale stále je nevyhnutným opeľovačom kvetov a stromov. Pokiaľ zostanete v pokoji a dáte im priestor, keď navštevujú kvety, potom by vás včely nemali obťažovať.",
    "may_2022_action_see_bees": "Pozrite sa na včely tak, ako ste ich nikdy nevideli v novom filme Moja záhrada tisícov včiel na PBS Nature. A zasaďte svoje vlastné divoké kvety, aby ste zistili, aké priťahujú opeľovače. #PlantWildflowers",
    "june_2022_challenge_name_wildflower": "Výzva opeľovaných",
    "june_2022_mission_1": "Dva druhy kvitnúcich rastlín (podkmeň Angiospermae, krytosemenné)",
    "june_2022_mission_2": "Dva druhy v: -riade Coleoptera (chrobáky); -riadu Diptera (muchy); -riadu Lepidoptera (motýle) epičeľade Anthophila (včely)",
    "june_2022_description_most_fruits_and_seeds": "Väčšina ovocia a semien, ktoré v prírode objavíte, je výsledkom úspešného opeľovania. Včely nie sú jediným hmyzom, ktorý pôsobí ako opeľovači! Po opelení sa kvet mení na plod, ktorý obsahuje semienka. Videli ste nejaké rastliny s rozvíjajúcimi sa plodmi ovocia?",
    "june_2022_action_busy_pollinators": "Pracovití opeľovači, ako sú včely a ďalší hmyz, udržujú našu miestnu rastlinnú populáciu zdravú a rozmanitú. Zistite viac o tajnom živote včiel zhliadnutím nového filmu Moja záhrada tisícov včiel na PBS Nature. A zasaďte svoje vlastné divoké kvety, aby ste zistili, aké priťahujú opeľovače. #PlantWildflowers",
    "july_2022_challenge_name_exoskeleton": "Výzva exoskeletu",
    "july_2022_mission_1": "Nájdi 5 druhov článkonožcov",
    "july_2022_description_insects_crustaceans": "Hmyz, kôrovce, pavúkovce, stonožky a mnohonožky majú exoskelet alebo vonkajšiu kostru. Na rozdiel od ľudí a iných stavovcov nemajú vnútornú kostru, takže svaly sa upínajú vo vnútri exoskeletu a umožňujú pohyb. Exoskelet tiež chráni pred vyschnutím a obsahuje zmyslové orgány podobné tým v ľudskej koži.",
    "july_2022_action_molted_exoskeleton": "Našli ste niekedy prázdny, vyzlečený exoskelet? Exoskelet nerastie so živočíchom, takže sa musí počas rastu vymeniť.",
    "august_2022_challenge_name_seed_dispersal": "Výzva šírenia semien",
    "august_2022_mission_1": "Nájdite 3 druhy z: -triedy Pinopsida (ihličnany); oddelenie Angiospermae (krytosemenné)",
    "august_2022_mission_2": "Nájdite 3 druhy z: -triedy Aves (vtáky); triedy Mammalia (cicavce) čeľade Formicidae (mravcovité)",
    "august_2022_description_seeds_are_a_lifestage": "Semená sú životné štádium rastlín, ktoré sa ľahko premiestňuje. Mnoho ihličnanov a krytosemenných rastlín má plody a semená prispôsobené na prenášanie vetrom, vodou alebo zvieratami. Semená môže prenášať mnoho druhov vtákov, cicavcov a dokonca aj mravcov.",
    "august_2022_action_largest_species_seed_dispersing": "Aký najväčší druh zvieraťa roznáša semená vo vašom okolí? Aké druhy semien môže rozniesť? Keď zvieratá prehĺtajú celé semená, môžete nájsť semená vo výkaloch (exkrementoch). Nález výkalov sa považuje za dôkaz výskytu organizmu, ale niekedy môže byť ťažké výkaly identifikovať.",
    "september_2022_challenge_name_photosynthesis": "Výzva fotosyntézy",
    "september_2022_mission_1": "Nájdite 5 rastlín",
    "september_2022_description_plants_convert_light": "Rastliny premieňajú svetelnú energiu na cukry pomocou fotosyntézy. Farba listov je daná rôznymi rastlinnými farbivami, ktoré zachytávajú rôzne vlnové dĺžky svetla. Keď listy zmenia farbu, chlorofyly (zelené farbivá) vyblednú a sú viditeľné karotenoidy (žlté farbivá) a antokyány (červené a fialové farbivá).",
    "september_2022_action_photosynthesis": "Fotosyntéza premieňa oxid uhličitý z atmosféry na ďalšie molekuly potrebné na udržanie života. Dýchanie je chemický proces uvoľňovania energie pôvodne uloženej počas fotosyntézy.",
    "october_2022_challenge_name_parasite": "Výzva parazitov",
    "october_2022_mission_1": "Nájdite 3 druhy z: rádu Ixodida (kliešťovci); čeľade Culicidae (komárovití); rádu Siphonaptera (blchy); skupiny Phthiraptera (napr. vši); rádu Santalales (santálotvaré, napr. imelo); rodu Cuscuta (kokotike); čeľade Orobanchaceae (zárazovité)",
    "october_2022_description_parasitic_organisms": "Parazitické organizmy sa živia inými organizmami bez toho, aby ich zabíjali. Členovci ako kliešte, komáre, blchy a vši sa prispôsobili, aby sa živili stavovci vrátane ľudí a/alebo domácimi zvieratami. Existujú aj parazitické rastliny, ktoré nefotosyntetizujú, pretože sa spoliehajú na cukry produkované ich hostiteľskou rastlinou.",
    "october_2022_action_parasites": "Parazity môžu tiež šíriť choroby, keď sa presúvajú od hostiteľa k hostiteľovi Aké choroby môžu šíriť parazity vo vašom okolí?",
    "november_2022_challenge_name_urban_nature": "Výzva mestskej prírody",
    "november_2022_mission_1": "Najděte 4 druhy z: čeledi Brassicaceae (brukvovité); čeledi Lamiaceae (hluchavkovité); čeledi Poaceae (lipnicovité); řádu Blattodea (švábi); řádu Rodentia (hlodavci); skupiny Columbiformes (měkkozobí); čeledi Corvidae (krkavcovití); rodu Passer (vrabce); rodu Acridotheres (majny);",
    "november_2022_description_some_species_well_adapted": "Niektoré druhy sú dobre prispôsobené priemyselne rozvinutým oblastiam. Dokonca aj v mestách môžete nájsť vysokú biodiverzitu v prasklinách chodníkov, na opustených pozemkoch, v záhradách a dokonca aj v našich domovoch (pravdepodobne nežiaducich návštevníkov).",
    "november_2022_action_change_location": "Ak chcete vyhľadať mesto ďaleko od vás, zmeňte umiestnenie pre „Druhy blízko“. Aké druhy sa vyskytovali v blízkosti tohto mesta? Sú niektoré z nich rovnaké alebo podobné druhom vo vašom okolí?",
    "december_2022_challenge_name_decomposers": "Výzva Rozkladači"
  },
  "seek_2023_challenges": {
    "january_2023_challenge_name_habitats": "Výzva Biotopy",
    "february_2023_challenge_name_climate_change": "Výzva Klimatické zmeny",
    "february_2023_description_climate_change": "Zmena klímy sa netýka len chladných oblastí na póloch našej planéty. Zvyšujúce sa teploty a meniaci sa charakter počasia môžu spôsobiť, že sa druhy presunú zo stanovíšť, ktoré im prestanú vyhovovať, do nových oblastí. Môže tiež znamenať, že zmeny spojené s ročnými obdobiami (tzv. fenológia), ako je padanie listov a kvitnutie, začnú prebiehať v inú dobu. To môže spôsobiť ťažko predvídateľné problémy ďalším druhom. Preskúmajte miestne rastlinstvo, a pozrite sa, ako sa môže meniť okolité prostredie.",
    "february_2023_action_climate_change": "Vyhľadajte si svoju obľúbenú rastlinu na webe iNaturalist a preskúmajte graf \"Fenológia rastlín\" na stránke druhu. Tieto grafy pochádzajú z \"anotácií\" výskytu púčikov, kvetov alebo plodov pri pozorovaní zverejnených na iNaturalist. Môžete ich pridať, po prihlásení na webe iNaturalist.",
    "march_2023_challenge_name_lakes_ponds": "Výzva Jazerá a rybníky",
    "april_2023_challenge_name_nature": "Výzva Príroda",
    "april_2023_description_nature": "Na našej planéte nie sme sami! Divoká príroda je stále okolo nás, či už si ju všímame, alebo nie. V našich domovoch, záhradách, mestách a obciach sa skrývajú svety, ktoré treba objaviť. Hľadajte vo svojom dome a jeho okolí a možno budete prekvapení, koľko divokých susedov nájdete.",
    "april_2023_action_nature": "Hľadajte rastliny, huby, chrobáky, vtáky a zvieratá. Všímajte si známky skrytého života - trus, srsť, hniezda, stopy a pavučiny môžu napovedať, ktorí tvory s vami zdieľajú domov.",
    "may_2023_challenge_name_protected_areas": "Výzva Chránené územia",
    "may_2023_description_protected_areas": "Od najhlbšieho pralesa až po najmenší park, zdieľame našu planétu s neuveriteľnou rozmanitosťou živých organizmov, z ktorých každý je prispôsobený prostrediu, v ktorom žije. Vyhľadajte miestnu prírodnú lokalitu a zistite, koľko rôznych druhov živých tvorov tam môžete nájsť. Tým sa naučíte, akými vlastnosťami sa od seba tieto rôzne skupiny organizmov líšia!",
    "june_2023_challenge_name_plant_eaters": "Výzva bylinožravce",
    "june_2023_action": "Aké rastliny jete? Ktoré časti týchto rastlín sú jedlé? Aké druhy zvierat tieto rastliny tiež rady jedia?",
    "july_2023_challenge_name_food_web": "Výzva potravinová sieť",
    "july_2023_description_plant_eaters": "Každý druh v spoločenstve je prepojený v potravinovej sieti. Producenti získavajú energiu zo slnka, bylinožravce sa živia rastlinami, mäsožravce inými živočíchmi a rozkladači konzumujú odumreté organizmy. Vyhľadajte rôzne úrovne miestnej siete života a zistite, ako jednotlivé úrovne umožňujú prežitie ostatným druhom.",
    "july_2023_action_plant_eaters": "Videli ste nejaké bylinožravce v akcii, napríklad húsenicu požierajúci list alebo vtáka požierajúceho semena? Videli ste v akcii nejaké mäsožravce, napríklad pavúka alebo kudlanku s korisťou?",
    "august_2023_challenge_name_insect": "Hmyzia výzva",
    "august_2023_description_insect": "Populácia hmyzu na našej planéte klesajú, okrem iného preto, že plodiny a budovy nahrádzajú ich stanovište a následne sú postrekované pesticídmi, ktoré hmyz ničia. Hmyzie opeľovače potrebujeme na to, aby naše plodiny a voľne rastúce rastliny prosperovali, a mnoho obojživelníkov, plazov, vtákov a cicavcov je na hmyze potravne závislých. Vyhľadajte hmyz vo svojom okolí a prejavte mu lásku!",
    "august_2023_action_insect": "Hmyz má exoskelet a od príbuzných článkonožcov sa odlišuje 6 nohami. Kde môžete nájsť hmyz? Je ohrozený stratou biotopov alebo pesticídmi?",
    "september_2023_challenge_name_equinox": "Výzva rovnodennosti",
    "october_2023_challenge_name_migration": "Migračná výzva",
    "october_2023_description_migration": "Milióny vtákov migrujú z jednej krajiny do druhej, aby unikli chladnému počasiu a našli potravu. Sledovanie migrácie voľne žijúcich živočíchov nám môže pomôcť pochopiť, ako zmena klímy ovplyvňuje prírodu. Vyhľadajte vtáky, ktoré navštevujú vaše okolie, a zistite, kde inde trávia svoj čas.",
    "october_2023_action_migration": "Vtáky potrebujú palivo na dlhé cesty, ktoré podnikajú pri migrácii. Ich potravinové potreby môžete podporiť tým, že sa budete zasadzovať o chránené územia a vysádzanie pôvodných stromov a kríkov pri úpravách krajiny, ktoré poskytujú bobule a úkryty pre vtáky.",
    "november_2023_challenge_name_trees": "Stromová výzva",
    "november_2023_description_trees": "Ľudia potrebujú na prežitie stromy a lesy, ktoré nám dávajú čistý vzduch, jedlo, prístrešie a drevo. Stromy prijímajú uhlík zo vzduchu a ukladajú ho do dreva alebo do pôdy. Keď trávime čas medzi stromami, cítime sa lepšie na duši aj na tele. Potrebujeme ich teraz ešte viac ako inokedy, rovnako ako obrovské množstvo ďalších živých tvorov. Vyhľadajte stromy vo svojom okolí a pociťte ich blahodarné účinky na vlastnej koži!",
    "november_2023_action_trees": "Máte obľúbený druh stromu alebo dokonca obľúbený konkrétny strom? Prečítajte si o ňom viac. Akým spôsobom z neho majú ľudia úžitok? Aký úžitok z neho majú iné rastliny alebo zvieratá?",
    "december_2023_challenge_name_ecology": "Ekologická výzva",
    "december_2023_description_ecology": "Ekosystémy a ich organizmy ovplyvňuje mnoho rôznych druhov interakcií. Ekológia sa zaoberá štúdiom organizmov (biotický faktor) a ich fyzického prostredia (abiotický faktor). Biotické interakcie prebiehajú medzi živými organizmami, abiotické interakcie zahŕňajú neživé faktory, ako je teplota, voda, svetlo a pôda."
  },
  "seek_2024_challenges": {
    "january_2024_challenge_name_neighborhood": "Susedská výzva",
    "february_2024_challenge_name_life_in_flight": "Výzva života v lete",
    "march_2024_challenge_name_stewardship": "Výzva ochrancu",
    "march_2024_description_stewardship": "Každý môže mať pozitívny vplyv na biodiverzitu! Môžete sa zasadzovať o divočinu napríklad na svojej záhrade, v chránenom území alebo v miestnom parku. Ochrana prírody začína tým, že si všímate rastlín, húb a živočíchov v miestach, na ktorých vám záleží. Hľadajte rôzne druhy naprieč stromom života.",
    "march_2024_action_stewardship": "Zamyslite sa nad jedným druhom, ktorý ste tento mesiac našli. Čo potrebuje na prežitie? Čo môžete urobiť pre to, aby boli jeho potreby uspokojené?",
    "april_2024_challenge_name_coexistence": "Výzva spolužitia",
    "may_2024_challenge_name_phenology": "Fenologická výzva",
    "may_2024_description_phenology": "Fenológia sa zaoberá štúdiom sezónnych javov, ako je kvitnutie, plody a migrácia. Niektoré druhy sa vyskytujú po celý rok, zatiaľ čo iné sú aktívne iba v jednom mesiaci.",
    "may_2024_action_phenology": "Preskúmajte stránky s druhmi v Seeku a zistite, čo všetko ste tento mesiac našli. Pozrite sa na graf a zistite, v ktorých mesiacoch sú najčastejšie pozorované. Je to jeho najčastejšie pozorovaný mesiac?",
    "june_2024_challenge_name_flowers_food": "Kvetinová a potravinová výzva",
    "june_2024_description_flowers_food": "Opeľovači nám dávajú potraviny, ktoré jeme, a kvety, z ktorých máme radosť! Tým, že opeľovači svojimi telami prenášajú peľ medzi rôznymi rastlinami, pomáhajú mnohým druhom rastlín sa rozmnožovať.",
    "june_2024_action_flowers_food": "Všímajte si opeľovače vo svojom okolí. Navštevujú kvety vo vašom okolí včely alebo motýle?",
    "july_2024_challenge_name_indicator_species": "Výzva indikátorových druhov",
    "july_2024_description_indicator_species_2": "Zdravé ekosystémy nám prinášajú výhody, ako sú čistá voda a vzduch, ukladanie uhlíka a priestor na podporu biodiverzity.",
    "july_2024_action_indicator_species": "Kde ste našli druhy pre túto výzvu? Bolo to mestské alebo divokejšie prostredie?",
    "august_2024_challenge_name_flowing_water": "Výzva prúdiacej vody",
    "august_2024_description_flowing_water": "Rieky a potoky sú centrom biodiverzity. Prúdiaca voda je zvláštnym druhom sladkovodného prostredia, v ktorom sa vyskytuje všetko od mikrobezstavovcov až po veľké stavovce.",
    "september_2024_challenge_name_predators_exoskeletons": "Výzva predátorov s exoskeletmi",
    "october_2024_challenge_name_eight_legged": "Osemnohá výzva",
    "october_2024_description_eight_legged": "Všetci pavúkovci majú osem nôh. Vedeli ste, že nie všetci pavúkovci sú pavúky? Roztoče, kliešte a sekáči (známi tiež ako „otecky dlhonohí“), a dokonca aj drobní, prehliadnuteľní pseudoskorpióni sú tiež pavúkovci, ktorí sa vyskytujú na všetkých obývaných kontinentoch. Ostatné pavúkovce, ako sú škorpióny, bičnatci, bezchvosté bičnatci a solifugy, sa obvykle vyskytujú v teplejších a/alebo suchších častiach sveta.",
    "november_2024_challenge_name_predators_bones": "Výzva kostených predátorov",
    "december_2024_challenge_name_solstice": "Výzva slnovratu",
    "december_2024_description_solstice": "Ročné obdobie sa mení! V decembri každého roku nastáva na severnej pologuli zimný slnovrat (najkratší deň v roku) a na južnej pologuli letný slnovrat (najdlhší deň v roku).",
    "december_2024_action_solstice": "Zamyslite sa nad druhmi, ktoré tento mesiac vidíte. Ako sa líši od druhov, ktoré môžete nájsť v júni?"
  },
  "seek_year_in_review": {
    "header": "Ročný prehľad Seek",
    "description": "Ďakujeme, že ste tento rok použili Seek! Pozrite sa na svoj Ročný prehľad Seek:",
    "button": "Zobraziť môj Ročný prehľad Seek",
    "in_year_observed": "V roku {{year}} ste pozorovali",
    "x_new_species": {
      "one": "{{count}} nový druh",
      "two": "{{count}} nové druhy",
      "few": "{{count}} nové druhy",
      "many": "{{count}} nové druhy",
      "other": "{{count}} nových druhov"
    },
    "top_species": "Hlavné druhy",
    "observations": "Pozorovanie",
    "observations_by_month": "Pozorovanie podľa mesiacov",
    "observations_map": "Mapa pozorovania",
    "view_observations_map": "Zobraziť mapu pozorovania",
    "x_uploaded_observations_text_1": {
      "one": "V roku {{year}} ste zverejnili {{count}} pozorovania na iNaturalist pomocou Seek.",
      "two": "V roku {{year}} ste zverejnili {{count}} pozorovania na iNaturalist pomocou Seek.",
      "few": "V roku {{year}} ste zverejnili {{count}} pozorovania na iNaturalist pomocou Seek.",
      "many": "V roku {{year}} ste zverejnili {{count}} pozorovania na iNaturalist pomocou Seek.",
      "other": "V roku {{year}} ste zverejnili {{count}} pozorovania na iNaturalist pomocou Seek."
    },
    "uploaded_observations_text_2": "Ďakujeme, že ste prispeli do našej komunity!",
    "observed_in": "{{speciesName}} pozorovaný/á v {{place}}",
    "observed_on": "{{speciesName}} pozorovaný/á {{date}}",
    "challenges": "Výzvy",
    "x_challenges_earned_text": {
      "one": "V roku {{year}} ste získali {{count}} odznak.",
      "two": "V roku {{year}} ste získali {{count}} odznaky.",
      "few": "V roku {{year}} ste získali {{count}} odznaky.",
      "many": "V roku {{year}} ste získali {{count}} odznaky.",
      "other": "roku {{year}} ste získali {{count}} odznakov."
    },
    "thank_you": "Ďakujeme, že používate Seek! Dúfame, že vám to pripomenie všetky zaujímavé druhy, ktoré ste tento rok stretli.",
    "consider_donation": "Ako malý tím si veľmi vážime vašu lásku a nadšenie pre Seek. Ak nás chcete podporiť v našom raste, zvážte, prosím, príspevok iNaturalist:",
    "donate": "Prispieť"
  },
  "announcements": {
    "header": "Oznámenie iNaturalist",
    "announcement": "Oznámenie",
    "dismiss": "Zavrieť"
  },
  "model": {
    "not_found_error": "Model nebol nájdený",
    "not_found_error_description": "Pri načítaní aplikácie nebol nájdený identifikačný model. Váš fotoaparát nemôže použiť identifikáciu."
  }
}
