{
  "species_nearby": {
    "header": "Arter i närheten",
    "internet_error": "Vi behöver internet för att generera arter i närheten. Tryck för att försöka igen.",
    "no_location": "Ingen plats",
    "no_species": "Det ser ut som att väldigt få arter har observeras i närheten! Försök att ändra din fyndplats eller utöka artfiltret.",
    "input_location_above_map": "Ingen fyndplats hittades; ange ett platsnamn ovan för att ladda kartan och söka efter arter i närheten",
    "error_alert_location_services": "För att fortsätta, aktivera platstjänster i enhetsinställningarna",
    "species_nearby_requires_location": "Arter i närheten behöver din plats. Aktivera plats i inställningarna",
    "choose_location_on_map": "VÄLJ PLATS PÅ KARTAN"
  },
  "get_started": {
    "header": "Kom igång",
    "tip_1": "Ta bilder med Seeks kamera för att artbestämma levande saker omkring dig.",
    "tip_2": "Lär dig om arterna som har observerats omkring dig med Arter i närheten.",
    "tip_3": "Förtjäna utmärkelser och levla upp genom att artbestämma olika typer av arter och delta i utmaningar."
  },
  "challenges_card": {
    "header": "Utmaningar",
    "join": "Lägg till fynd med Seek-kameran för att förtjäna Our Planet-utmärkelsen!",
    "take_challenge": "Anta utmaningen",
    "continue_challenge": "Fortsätt utmaningen",
    "view_all": "Visa alla utmaningar",
    "new_join": "Lägg till fynd med Seek-kameran för att förtjäna Utmaningsutmärkelsen!",
    "inat_admin": "iNat-admins: Tack för att ni testar Seek! Ni ser den senaste iNat-utmaningen innan månadens början i testsyfte."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "PUBLICERA PÅ INATURALIST",
    "uploading_x_observations": {
      "zero": "Laddar upp {{count}} fynd",
      "one": "Laddar upp {{count}} fynd",
      "two": "Laddar upp {{count}} fynd",
      "few": "Laddar upp {{count}} fynd",
      "many": "Laddar upp {{count}} fynd",
      "other": "Laddar upp {{count}} fynd"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} fynd uppladdade!",
      "one": "{{count}} fynd uppladdat!",
      "two": "{{count}} fynd uppladdade!",
      "few": "{{count}} fynd uppladdade!",
      "many": "{{count}} fynd uppladdade!",
      "other": "{{count}} fynd uppladdade!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} fynd att ladda upp",
      "one": "{{count}} fynd att ladda upp",
      "two": "{{count}} fynd att ladda upp",
      "few": "{{count}} fynd att ladda upp",
      "many": "{{count}} fynd att ladda upp",
      "other": "{{count}} fynd att ladda upp"
    },
    "upload_now": "LADDA UPP NU",
    "error_internet": "Inget internet hittat. Försök igen senare.",
    "error_downtime": {
      "zero": "iNaturalists server genomgår underhåll. Försök igen om {{count}} timmar.",
      "one": "iNaturalists server genomgår underhåll. Försök igen om {{count}} timme.",
      "two": "iNaturalists server genomgår underhåll. Försök igen om {{count}} timmar.",
      "few": "iNaturalists server genomgår underhåll. Försök igen om {{count}} timmar.",
      "many": "iNaturalists server genomgår underhåll. Försök igen om {{count}} timmar.",
      "other": "iNaturalists server genomgår underhåll. Försök igen om {{count}} timmar."
    },
    "error_unknown": "Uppladdning misslyckades. Feldetaljer: {{errorText}}",
    "error_login": "Inloggningstoken misslyckades. Logga in på ditt iNaturalist-konto i Seek från iNaturalist- eller Prestationssidan innan du försöker igen.",
    "error_photo": "Bilden kan inte längre nås på enheten.",
    "error_downtime_a_few_hours": "iNaturalists server genomgår underhåll. Försök igen om några timmar."
  },
  "notifications": {
    "header": "Aviseringar",
    "learn_more": "Lär dig mer om iNaturalist",
    "earned_badges": "Du har förtjänat många utmärkelser! Du kanske skulle gilla iNaturalist!",
    "almost_finished": "Du är nästan klar med utmaningen!",
    "view_progress": "Se dina framsteg",
    "challenge_completed": "Grattis! Du klarade av en utmaning",
    "view_challenges": "Visa utmaning",
    "none": "Du har inga aviseringar ännu!",
    "about": "Här kommer du att meddelas om nya utmaningar när de blir tillgängliga, uppdateringar för Seek och annan relevant information.",
    "new_challenge": "En ny utmaning är tillgänglig!"
  },
  "login": {
    "log_in": "Logga in med iNaturalist",
    "sign_up": "Registrera dig för iNaturalist",
    "about": " Genom att logga in med iNaturalist kan du lägga upp fynd till online-communityn via Seek.",
    "skip_login": "Fortsätt utan att logga in",
    "error_email": "Ange en giltig e-postadress",
    "error_credentials": "Felaktigt användarnamn eller lösenord",
    "error_username_taken": "Det användarnamnet är redan upptaget",
    "error_no_username": "Användarnamn / e-postadress saknas",
    "error_no_password": "Lösenord saknas",
    "error_internet": "Ingen internetanslutning"
  },
  "inat_signup": {
    "welcome": "Välkommen till Seek!",
    "enter_birthday": "Ange ditt födelsedatum",
    "permission": "Du måste vara minst 13 år för att skapa ett konto.",
    "privacy": "Integritetspolicy",
    "continue": "Fortsätt",
    "enter_email": "Ange din förälders e-postadress",
    "parent_email": "Förälder/vårdnadshavares e-post",
    "under_13": "Eftersom du är under 13 år måste vi få din förälders eller vårdnadshavares tillstånd innan vi skapar ett konto.",
    "sign_up": "Gå med",
    "next": "Nästa",
    "submit": "Skicka in",
    "email": "E-post",
    "username": "användarnamn",
    "password": "lösenord",
    "release_photos": "Ja, licensiera mina bilder så att vetenskapsmän kan använda mina data!",
    "create_account": "Skapa mitt konto",
    "thanks": "Tack!",
    "parent_instructions": "Vi skickade ett mejl med instruktioner till din förälder eller vårdnadshavare.",
    "continue_no_log_in": "Fortsätt utan att logga in",
    "terms": "Användarvillkor",
    "linked_account": "Du har kopplat ett iNaturalist-konto till Seek!",
    "posting": "Posta på iNaturalist",
    "posting_details": "Du kan lägga upp fynd gjorda i Seek på iNaturalist omedelbart efter att du har lagt till dem i dina fynd. Om du vill lägga upp dem på iNaturalist senare kan du använda iNaturalist-appen eller webbplatsen.",
    "observations": "Fynd sparade på enheten",
    "observations_1": "Dina fynd i Seek lagras på din enhet och säkerhetskopieras INTE online.",
    "observations_2": "Raderar du appen kommer alla dina fynd som gjorts i Seek att raderas.",
    "observations_3": "Seek synkroniserar inte dina fynd med andra enheter.",
    "agree_to_terms": "Jag godkänner <terms>{{terms}}</terms> och <privacy>{{privacy}}</privacy>, och jag har granskat <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Communityns riktlinjer",
    "store_data": "Jag samtycker till att låta iNaturalist lagra och bearbeta begränsade typer av personuppgifter om mig för att kunna hantera mitt konto.",
    "learn_more": "Lär dig mer",
    "learn_more_about_data_storage": "Vi sparar personlig information som användarnamn och e-postadresser för att hantera konton på denna webbplats, och för att vi ska kunna följa sekretesslagstiftningen behöver du markera denna ruta för att ange att du samtycker till denna användning av personuppgifter. För att läsa mer om vilken information vi samlar in och hur vi använder den, vänligen se vår Integritetspolicy och våra Användarvillkor.",
    "learn_more_about_licensing": "Markera denna ruta om du vill tillämpa en Creative Commons Erkännande Ickekommersiell-licens för uppladdat innehåll. Detta innebär att vem som helst kan kopiera och återanvända dina bilder och/eller fynd utan att be om tillstånd så länge de anger dig som upphovsman och inte använder verken kommersiellt. Du kan välja en annan licens eller ta bort licensen senare, men detta är den bästa licensen för att dela med forskare.",
    "about_personal_information": "Om personuppgifter",
    "about_licenses": "Om licenser"
  },
  "inat_login": {
    "log_in_with_inat": "Logga in med ditt iNaturalist-konto",
    "username": "Användarnamn",
    "username_email": "Användarnamn / e-post",
    "username_or_email": "Användarnamn eller e-post",
    "password": "Lösenord",
    "forgot_password_header": "Glömt lösenord",
    "forgot_password": "Glömt ditt lösenord?",
    "log_in": "Logga in",
    "email": "E-post",
    "no_worries": "Inga problem. Vi skickar instruktioner för återställning av lösenord till din e-post.",
    "reset": "Återställ mitt lösenord",
    "check_email": "Kolla din e-post!",
    "reset_instructions": "Vi skickade instruktioner för återställning av lösenord till din e-post.",
    "return_login": "Tillbaka till inloggningssidan"
  },
  "privacy": {
    "header": "Integritetspolicy"
  },
  "menu": {
    "home": "Hem",
    "achievements": "Prestationer",
    "challenges": "Utmaningar",
    "observations": "Mina fynd",
    "inat": "iNaturalist",
    "about": "Om",
    "settings": "Inställningar"
  },
  "onboarding": {
    "onboarding_1": "Använd Seeks kamera för att artbestämma växter, djur och svampar",
    "onboarding_2": "Lär dig om organismerna runt omkring dig",
    "onboarding_3": "Förtjäna utmärkelser genom att observera olika sorters arter",
    "skip": "Hoppa över för tillfället",
    "continue": "Fortsätt"
  },
  "location_picker": {
    "species_nearby": "Arter i närheten",
    "button": "Sök i närheten",
    "undefined": "Odefinierad plats"
  },
  "taxon_picker": {
    "all": "Alla arter",
    "plants": "växter",
    "amphibians": "groddjur",
    "fungi": "svampar",
    "fish": "fiskar",
    "reptiles": "reptiler",
    "arachnids": "spindeldjur",
    "birds": "fåglar",
    "insects": "insekter",
    "mollusks": "blötdjur",
    "mammals": "däggdjur",
    "other": "andra arter"
  },
  "challenges": {
    "header": "Utmaningar",
    "in_progress": "Pågående",
    "not_started": "Inte påbörjad",
    "completed": "Avklarad",
    "challenge": "Utmaning",
    "badge": "Utmärkelse",
    "connectivity": "Anslutningsutmaning",
    "biodiversity": "Biologisk mångfalds-utmaning",
    "productivity": "Community-utmaning",
    "resilience": "Skogsutmaning",
    "farming": "Gräsmarksutmaning",
    "flow": "Sötvattensutmaning",
    "hotspots": "Öppna havets utmaning",
    "ice": "Klimatutmaning",
    "badge_name_april": "Anslutningsutmärkelse",
    "badge_name_may": "Biologisk mångfalds-utmärkelse",
    "badge_name_june": "Community-utmärkelse",
    "badge_name_august": "Gräsmarksutmärkelse",
    "badge_name_september": "Sötvattensutmärkelse",
    "badge_name_october": "Öppna havet-utmärkelse",
    "badge_name_november": "Skogsutmärkelse",
    "badge_name_december": "Klimatutmärkelse",
    "op": "Our Planet",
    "start_now": "Börja nu",
    "mission_1_april": "Hitta 10 nya arter!",
    "april_description": "Vi är inte ensamma på vår planet! Djurlivet finns alltid omkring oss oavsett om vi märker det eller inte. I våra hem, trädgårdar, samhällen och städer finns dolda världar att upptäcka. Sök i och kring ditt hem – du kanske blir förvånad över hur många vilda grannar du hittar.\n\nLeta reda på växter, svampar, insekter, fåglar och djur. Var uppmärksam på tecken på mer svårfångat liv – bajs, päls, bon, spår och nät kan alla ge ledtrådar till andra varelser som delar ditt hem med dig.",
    "start_challenge": "Starta utmaningen",
    "open_camera": "Öppna kameran",
    "view_badge": "Visa utmärkelse",
    "your_mission": "Ditt uppdrag",
    "mission_1_may": "Hitta 4 olika fåglar, däggdjur, reptiler, groddjur eller fiskar",
    "mission_2_may": "Hitta 4 olika insekter",
    "mission_3_may": "Hitta 3 olika spindeldjur",
    "mission_4_may": "Hitta 6 olika växter",
    "mission_5_may": "Hitta 3 olika svampar",
    "may_description": "Från den djupaste djungeln till den minsta parken delar vi vår planet med en otrolig variation av levande ting, var och en anpassade till den speciella miljö där de bor. Leta upp ett ställe i närheten med rik natur och se hur många olika sorters varelser du kan hitta. På resan lär du dig vilka egenskaper som gör att dessa olika grupper av organismer skiljer sig från varandra!",
    "congrats": "Du slutförde Our Planet-utmaningen för {{month}}!",
    "thanks": "Tack för att du deltar! Vi kan alla ge naturen en hjälpande hand. Följ med på resan i Our Planet på Netflix och lär dig mer på ourplanet.com.",
    "no_completed_challenges": "Dina slutförda utmaningar kommer att visas här.",
    "no_challenges_in_progress": "Starta en ny utmaning nedan för att förtjäna utmärkelser!",
    "no_new_challenges_header": "Du har inga nya utmaningar.",
    "no_new_challenges": "Vi meddelar dig när det finns nya utmaningar.",
    "completed_all": "Du har slutfört alla tillgängliga utmaningar!",
    "number_observed_plural": {
      "zero": "{{count}} observerade hittills",
      "one": "{{count}} observerad hittills",
      "two": "{{count}} observerade hittills",
      "few": "{{count}} observerade hittills",
      "many": "{{count}} observerade hittills",
      "other": "{{count}} observerade hittills"
    },
    "how_to": "Slutför Seek-utmaningen i {{month}}!",
    "released": "Denna utmaning kommer släppas {{date}}.",
    "get_involved": "Engagera dig",
    "action_april": "Kolla om du bor nära en stad som är en med i City Nature Challenge, och håll i så fall ögonen öppna efter natur- och bestämningsaktiviteter för urbant djurliv!",
    "action_may": "Jobba ideellt i lokala grupper som hjälper till att upprätthålla era lokala grönområden.\n\nDela dina fynd med din familj, vänner eller skolan för att öppna deras ögon för djurlivet runt omkring dem.\n\nOrganisera uppsamling av skräp i ett lokalt grönområde.",
    "action_june": "Använd resurserna på ourplanet.com för att starta ett lokalt hjälpprojekt för biologisk mångfald i ditt område för att ge ditt lokala djurliv en hjälpande hand.",
    "action_november": "Samla frön från lokala träd, gro dem i krukor och plantera sedan de unga träden.\n\nBerätta för vänner eller familjemedlemmar om allt som träden gör för oss.",
    "action_august": "Plantera vilda blommor för att ge mat åt pollinatörer.\n\nGör ett 'insektshotell' för att ge hem åt insekter i trädgården eller skolgården genom att bunta ihop korta rör och fylla vart och ett med små kvistar och bitar av trasiga plattor.",
    "action_september": "Håll koll på hur mycket vatten du använder under en dag. Tänk på hur du skulle kunna skära ner på detta för att minska belastningen på sötvattenslivsmiljöer.\n\nLeta efter skräp och andra föroreningar i lokala våtmarker. Kan du driva en lokal kampanj för att skydda detta värdefulla ekosystem?",
    "action_october": "Fåglar behöver energi för de långa resor de gör när de flyttar. Under vintermånaderna kan du lägga ut nötter, frön och feta bollar i din trädgård för att ge dem ett tillskott.\n\nPlantera träd och buskar som tillhandahåller bär och rastplatser för gästande fåglar.",
    "action_december": "Leta upp eller starta ett medborgarforskningsprojekt som övervakar förändringar i mönster i din lokala fenologi. Sådana data kan hjälpa forskare att förstå effekterna av klimatförändringar och förutsäga vilka problem detta kan medföra.",
    "june_description": "Varje art i ett korallrev är viktig för resten av djurlivet där, oavsett om det är mat för andra varelser eller ett rovdjur som håller andra populationer under kontroll. Näringskedjor kan vara känsliga och komplexa, och så är det i alla ekosystem på vår planet. Leta upp olika delar av ditt lokala livsnät, och lär dig hur var och en gör det möjligt för andra arter att överleva.",
    "november_description": "Människor har alltid varit beroende av träd och skogar för sin överlevnad. De ger oss ren luft, mat, skydd och trä. De tar upp kol från luften och låser upp det i träet eller jorden. Att tillbringa tid bland träd gör att vi mår bättre till kropp och själ. Vi behöver dem nu mer än någonsin, och det gör också ett stort antal andra levande saker. Ta dig till träden i ditt lokala område och känn av fördelarna själv!",
    "august_description": "Stora djur på grässlätterna förlorar sin livsmiljö till jordbruksmark, men de är inte det enda djurliv som påverkas av vår matproduktion. Insekter minskar runt vår planet, delvis på grund av att grödor ersätter deras livsmiljöer och sedan besprutas med insektsdödande bekämpningsmedel. Vi behöver insektspollinatörer för att våra grödor och vilda växter ska frodas, och många groddjur, kräldjur, fåglar och däggdjur är beroende av insekter som föda. Leta upp insekterna runt omkring dig och visa dem lite uppskattning!",
    "september_description": "Sötvatten är viktigt för allt liv på land, och sötvattensmiljöer är hemvist för mer än 10 procent av alla kända djur och nästan hälften av alla kända fiskarter. Floder, vattendrag och sjöar gör det möjligt för djurlivet att förflytta sig långa sträckor och slutföra sina livscykler. Leta reda på dammar, bäckar, floder och sjöar i ditt område och se vilka sötvattensarter du kan upptäcka.",
    "october_description": "Haven täcker stora delar av vår planet, och utan modern teknik skulle människor få det mycket svårt att korsa dessa enorma vidder. Många fågelarter gör dock just detta varje år. Miljontals fåglar flyttar från ett land till ett annat för att fly från kallt väder och för att hitta mat. Att hålla reda på när djur migrerar kan hjälpa oss att förstå hur klimatförändringarna påverkar naturen. Leta reda på fåglar som besöker ditt hemområde och ta reda på var de annars tillbringar sin tid.",
    "december_description": "Klimatförändringen påverkar inte bara de frusna världarna vid vår planets poler. Stigande temperaturer och förändrade vädermönster kan få arter att flytta bort från miljöer som blir obekväma och in i områden de inte kunde klara sig i tidigare. Det kan också innebära att förändringar kopplade till säsonger (känt som \"fenologi\") såsom lövfällning, knoppbristning och blomning börjar äga rum vid andra tidpunkter. Detta kan orsaka problem för andra arter som är svåra att förutse. Gå bland växterna hemmavid och se hur miljön där kan vara på väg att förändras.",
    "mission_1_june": "Hitta 6 olika växter (producenter)",
    "mission_2_june": "Hitta 3 slags gräshoppor, syrsor, vårtbitare, fjärilar, larver eller växtätande däggdjur (växtätare)",
    "mission_3_june": "Hitta 2 olika spindeldjur, bönsyrsor eller köttätande däggdjur (rovdjur)",
    "mission_4_june": "Hitta 2 svampar (nedbrytare)",
    "mission_1_november": "Hitta 10 olika träd eller buskar av följande typer:\n\n-Barrträd: tall, gran, lärk och en;\n-Palmer;\n-Bok, valnöt och ek;\n-Lönn, hästkastanj, mango, mahogny och citrus;\n-Järnekar;\n-Rönn, oxel;\n-Körsbär, äpplen och päron;\n-Bäralm, asp, poppel och vide, sälg, pil;\n-Lager, avokado, feberbuske, och sassafras;\n-Alm;\n-Havtorn och brakved;\n-Fikon och mullbär;\n-Mangrove;\n-Combretum;\n-Korneller och hortensior",
    "mission_1_august": "Hitta 10 olika insekter",
    "mission_1_september": "Hitta 10 olika arter av: trollsländor, groddjur, fiskar, ankor, mossor, ormbunkar, vattenliljor, näckrosor, andmat, halvgräs eller kaveldun",
    "mission_1_october": "Hitta 5 fåglar",
    "mission_1_december": "Hitta 20 växter",
    "photographer_april": "Foto © Netflix / Silverback Films",
    "photographer_may": "Foto © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Foto © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Foto © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Foto © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Foto © Netflix / Silverback Films",
    "photographer_october": "Foto © Netflix / Silverback Films",
    "photographer_december": "Foto © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Observerade arter",
    "species_nearby": "NÄRLIGGANDE ARTER I DENNA UTMANING",
    "no_species_nearby": "Vi hittade inga arter i närheten i denna utmaning som du inte redan har observerat",
    "species_nearby_internet_error": "Vi behöver internet för att generera arter i närheten."
  },
  "results": {
    "observed_species": "Du observerade en ny art!",
    "learn_more": "Det har lagts till i dina fynd.\nLäs mer om denna art här:",
    "learn_more_no_location": "Läs mer om denna art här:",
    "view_species": "Visa arten",
    "back": "Tillbaka till kameran",
    "no_identification": "Vi kunde inte bestämma detta foto",
    "sorry": "Ber om ursäkt för det, Sök lär sig fortfarande!\n\nDu kan testa med en annan vinkel, zooma in eller försöka få en skarpare bild av organismen.",
    "take_photo": "Ta en till bild",
    "common_ancestor": "Men Seek kunde inte bestämma exakt vilken arten.\n\nDu kan testa med en annan vinkel, zooma in eller försöka få en skarpare bild av organismen.",
    "believe": "Vi tror att denna tillhör",
    "genus": "Vi tror att denna tillhör släktet",
    "family": "Vi tror att denna tillhör familjen",
    "order": "Vi tror att denna tillhör ordningen",
    "class": "Vi tror att denna tillhör klassen",
    "resighted": "Du har sett en art igen!",
    "date_observed": "Du observerade den första gången:\n{{seenDate}}",
    "post_inat": "Om du tog originalbilden av organismen, kan du hjälpa till att träna Seek på denna art genom att skicka in till iNaturalist, där communityn kommer att hjälpa till med artbestämning och förbättra framtida versioner.",
    "post": "Posta på iNaturalist",
    "flag": "Felbestämning",
    "incorrect": "Var denna art felbestämd?",
    "yes": "Ja, ta bort den från mina fynd",
    "yes_resighted": "Ja, denna art var felbestämd",
    "no": "Nej, det är rätt",
    "enable_location": "Aktivera plats för att spara fynd",
    "enable_location_button": "AKTIVERA PLATS",
    "error_server": "Tyvärr kunde vi inte bedöma den här bilden. Kontrollera din internetanslutning och försök igen.",
    "error_image": "Tyvärr kunde vi inte bearbeta din bild. Kontrollera din internetanslutning och försök igen.",
    "error_species": "Tyvärr kunde vi inte hämta artuppgifter för den här bilden. Kontrollera din internetanslutning och försök igen.",
    "error_location": "För att lägga till arter till dina fynd, måste du aktivera din plats. Seek använder din plats för att påminna dig om var du såg en organism, och för att kunna bidra till medborgarforskning om du lägger upp på iNaturalist.",
    "error_downtime_plural": {
      "zero": "Tjänsten är inte tillgänglig för tillfället. Försök igen om {{count}} timmar.",
      "one": "Tjänsten tillfälligt otillgänglig. Försök igen om {{count}} timme.",
      "two": "Tjänsten är inte tillgänglig för tillfället. Försök igen om {{count}} timmar.",
      "few": "Tjänsten är inte tillgänglig för tillfället. Försök igen om {{count}} timmar.",
      "many": "Tjänsten är inte tillgänglig för tillfället. Försök igen om {{count}} timmar.",
      "other": "Tjänsten är inte tillgänglig för tillfället. Försök igen om {{count}} timmar."
    },
    "error_few": "några",
    "error_gps": "Vi kunde inte hitta din GPS-plats. Försök att flytta till en plats där du kan se himlen och kontrollera att enhetens plats är påslagen för att kunna spara fynd.",
    "error_timeout": "Vi kunde inte spara ditt fynd på grund av en plats-timeout. Försök igen senare.",
    "nearby": "Arter i närheten som tillhör detta taxon",
    "nothing_nearby": "Det verkar inte som att många arter tillhörande detta taxon har observerats i närheten! Testa att ta en annan bild eller publicera det till iNaturalist.",
    "tap": "Tryck för att ladda arter i närheten",
    "social": "Dela på sociala medier"
  },
  "banner": {
    "view": "Visa utmärkelse",
    "badge": "Utmärkelse",
    "challenge_progress": "Du hittade en till art!",
    "challenge_view": "Se dina framsteg",
    "level_up": "Du har levlat upp!",
    "number_seen_plural": {
      "zero": "Du har sett {{count}} arter!",
      "one": "Du har sett {{count}} art!",
      "two": "Du har sett {{count}} arter!",
      "few": "Du har sett {{count}} arter!",
      "many": "Du har sett {{count}} arter!",
      "other": "Du har sett {{count}} arter!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "på",
    "off": "av",
    "scan": "Fortsätt leta i omgivningen efter organismer att bestämma!",
    "scan_class": "Prova olika vinklar tills du får en bestämning till art!",
    "scan_genus": "Nästan till art!",
    "scan_species": "Det var det! Ta nu en bild för att lägga denna art till dina fynd.",
    "kingdom": "rike",
    "phylum": "fylum",
    "class": "klass",
    "order": "ordning",
    "family": "familj",
    "genus": "släkte",
    "species": "art",
    "error_permissions": "Vi behöver tillgång till kameran för att hjälpa dig med artbestämning!",
    "error_gallery": "Vi behöver tillgång till ditt bilbibliotek för att spara de bilder du tar!",
    "permissions": "Aktivera behörigheter i inställningarna",
    "please_permissions": "Aktivera behörigheter i inställningarna",
    "error_classifier": "Tyvärr, det går inte att ladda klassificeraren",
    "error_camera": "Tyvärr, vi kunde inte ladda kameran",
    "error_device": "Tyvärr, enheten du använder stöds inte",
    "error_take": "Tyvärr, vi kunde inte ta din bild",
    "error_photos": "Inga bilder hittades i detta fotoalbum. Försök välja ett annat album.",
    "error_version": "Seeks AR-kamera kräver iOS 11.0+. Din enhet kör OS-version {{OS}}.",
    "error_cameraManager": "Tyvärr kunde inte kamerahanteraren laddas",
    "error_photoError": "Tyvärr kunde inte bildobjektet hittas",
    "error_selected_photos": "Om dina behörigheter är inställda på 'Valda bilder', kan du behöva starta om Seek eller gå till iOS-inställningar > Seek > Bilder > Valda bilder för att välja vilka bilder som ska visas här.",
    "plant_filter": "Endast växter",
    "non_plant_filter": "Endast icke-växter",
    "filters_off": "Filter av"
  },
  "gallery": {
    "label": "Bilder",
    "photo_library": "Bildbibliotek"
  },
  "camera_help": {
    "title": "Seek-kameran",
    "header": "Ditt mål",
    "explanation_1": "Varje punkt på Seek-kameran representerar en taxonomisk nivå, från rike ner till art. Detta är det system vetenskapsmän använder för att klassificera levande ting.",
    "explanation_2": "Rikta kameran mot levande ting omkring dig, och ta en bild när mätaren når upp till art.",
    "header_1": "Hur funkar det?",
    "how_works": "Seeks bestämningsmodell fungerar direkt mot livets träd.\n\nVarje punkt på bestämningsmätaren representerar en taxonomisk nivå i livets träd. När Seek säkert kan bestämma arten du tittar på till en viss nivå, kommer ytterligare en punkt att läggas till mätaren. När organismen väl är bestämd till art tar du ett foto!",
    "header_2": "Tips och knep",
    "tips": "Seek är bäst på att bestämma bilder med bra belysning och en tydlig bild av arten, så prova olika vinklar tills du får rätt bild.\n\nSeek lär sig fortfarande, så om prickarna inte verkar fyllas hela vägen, tittar du förmodligen på en organism som sällan ses i iNaturalist-databasen. Du kan publicera fynd på iNaturalist för att hjälpa Seek att lära sig bestämma dessa bättre!",
    "header_3": "Kom ihåg",
    "tip_1": "Håll alltid koll på din omgivning och var försiktig!",
    "tip_2": "Ät inget du hittar i naturen.",
    "tip_3": "Gör inte intrång.",
    "tip_4": "Respektera andra levande ting genom att inte störa eller röra dem. En del kan stickas eller bitas."
  },
  "confirm": {
    "identify": "Bestäm denna bild?",
    "button": "Bestäm bild"
  },
  "levels": {
    "tadpole": "Grodyngel",
    "cub": "Valp",
    "tracker": "Spårare",
    "surveyor": "Kartläggare",
    "naturalist": "Naturforskare",
    "seeker": "Sökare",
    "explorer": "Utforskare",
    "adventurer": "Äventyrare",
    "biologist": "Biolog"
  },
  "badges": {
    "your_level": "Din nivå",
    "login": "Logga in med iNaturalist för att lägga upp fynd till online-communityn!",
    "achievements": "Prestationer",
    "observe_plural": {
      "zero": "Observera {{count}} arter för att komma till nästa nivå!",
      "one": "Observera {{count}} art för att komma till nästa nivå!",
      "two": "Observera {{count}} arter för att komma till nästa nivå!",
      "few": "Observera {{count}} arter för att komma till nästa nivå!",
      "many": "Observera {{count}} arter för att komma till nästa nivå!",
      "other": "Observera {{count}} arter för att komma till nästa nivå!"
    },
    "observe_max": "Du har nått maxnivån på Seek!",
    "observe_species": "Observera",
    "species_badges": "Artutmärkelser",
    "challenge_badges": "Utmaningsutmärkelser",
    "observed": "Arter\nObserverade",
    "earned": "Förtjänade utmärkelser",
    "you_found": "Du hittade",
    "bird_1": "1 fågel!",
    "bird_5": "5 fåglar!",
    "bird_15": "15 fåglar!",
    "amphibian_1": "1 groddjur!",
    "amphibian_5": "5 groddjur!",
    "amphibian_15": "15 groddjur!",
    "reptile_1": "1 reptil!",
    "reptile_5": "5 reptiler!",
    "reptile_15": "15 reptiler!",
    "mammal_1": "1 däggdjur!",
    "mammal_5": "5 däggdjur!",
    "mammal_15": "15 däggdjur!",
    "fish_1": "1 fisk!",
    "fish_5": "5 fiskar!",
    "fish_15": "15 fiskar!",
    "mollusk_1": "1 blötdjur!",
    "mollusk_5": "5 blötdjur!",
    "mollusk_15": "15 blötdjur!",
    "insect_1": "1 insekt!",
    "insect_5": "5 insekter!",
    "insect_15": "15 insekter!",
    "arachnid_1": "1 spindeldjur!",
    "arachnid_5": "5 spindeldjur!",
    "arachnid_15": "15 spindeldjur!",
    "fungi_1": "1 svamp!",
    "fungi_5": "5 svampar!",
    "fungi_15": "15 svampar!",
    "plant_1": "1 växt!",
    "plant_5": "5 växter!",
    "plant_20": "20 växter!",
    "name_bird_1": "Fågelutmärkelse i brons",
    "name_bird_5": "Fågelutmärkelse i silver",
    "name_bird_15": "Fågelutmärkelse i guld",
    "name_amphibian_1": "Groddjursutmärkelse i brons",
    "name_amphibian_5": "Groddjursutmärkelse i silver",
    "name_amphibian_15": "Groddjurutsmärkelse i guld",
    "name_reptile_1": "Reptilutmärkelse i brons",
    "name_reptile_5": "Reptilutmärkelse i silver",
    "name_reptile_15": "Reptilutmärkelse i guld",
    "name_mammal_1": "Däggdjursutmärkelse i brons",
    "name_mammal_5": "Däggdjursutmärkelse i silver",
    "name_mammal_15": "Däggdjursutmärkelse i guld",
    "name_fish_1": "Fiskutmärkelse i brons",
    "name_fish_5": "Fiskutmärkelse i silver",
    "name_fish_15": "Fiskutmärkelse i guld",
    "name_mollusk_1": "Blötdjursutmärkelse i brons",
    "name_mollusk_5": "Blötdjursutmärkelse i silver",
    "name_mollusk_15": "Blötdjursutmärkelse i guld",
    "name_insect_1": "Insektsutmärkelse i brons",
    "name_insect_5": "Insektsutmärkelse i silver",
    "name_insect_15": "Insektsutmärkelse i guld",
    "name_arachnid_1": "Spindeldjursutmärkelse i brons",
    "name_arachnid_5": "Spindeldjursutmärkelse i silver",
    "name_arachnid_15": "Spindeldjursutmärkelse i guld",
    "name_fungi_1": "Svamputmärkelse i brons",
    "name_fungi_5": "Svamputmärkelse i silver",
    "name_fungi_15": "Svamputmärkelse i guld",
    "name_plant_1": "Växtutmärkelse i brons",
    "name_plant_5": "Växtutmärkelse i silver",
    "name_plant_20": "Växtutmärkelse i guld",
    "to_earn": "För att förtjäna denna utmärkelse:"
  },
  "observations": {
    "header": "Mina fynd",
    "no_obs": "Du har inga fynd ännu!",
    "help": "Ta en bild av en växt, ett djur eller något annat levande med vår kamera så hjälper vår AI-modell dig att bestämma den!",
    "open_camera": "Öppna kameran",
    "search": "Sök fynd",
    "search_empty": "Inga fynd hittades med den söktermen.",
    "reset_search": "Återställ sökning",
    "not_seen_plants": "Du har inte observerat några växter ännu!",
    "not_seen_amphibians": "Du har inte observerat några groddjur ännu!",
    "not_seen_fungi": "Du har inte observerat några svampar ännu!",
    "not_seen_fish": "Du har inte observerat några fiskar ännu!",
    "not_seen_reptiles": "Du har inte observerat några reptiler ännu!",
    "not_seen_arachnids": "Du har inte observerat några spindeldjur ännu!",
    "not_seen_birds": "Du har inte observerat några fåglar ännu!",
    "not_seen_insects": "Du har inte observerat några insekter ännu!",
    "not_seen_mollusks": "Du har inte observerat några blötdjur ännu!",
    "not_seen_mammals": "Du har inte observerat några däggdjur ännu!",
    "not_seen_other": "Du har inte observerat några andra arter ännu!"
  },
  "species_detail": {
    "near": "Närliggande",
    "about": "Om",
    "range_map": "Utbredningskarta",
    "range_about": "En karta över fynd av denna art som setts på iNaturalist.",
    "view_map": "Visa utbredningskarta",
    "legend": "Teckenförklaring",
    "current_location": "Nuvarande plats",
    "obs": "Mitt Seek-fynd",
    "obs_inat": "Fynd på iNaturalist",
    "cc": "Kalkongam",
    "license": "Licens",
    "taxonomy": "Taxonomi",
    "taxonomy_about": "Organismens klassificering på varje nivå i livets träd.",
    "inat_obs": "iNaturalist-fynd",
    "inat_obs_about": "Det totala antalet iNaturalist-fynd skapade av denna art, i närheten och hela världen.",
    "monthly_obs": "Säsongsvariation",
    "monthly_obs_about": "Fynd av denna organism i hela världen per månad.",
    "worldwide": "I hela världen",
    "seen_on": "Du observerade den {{date}}",
    "endangered": "Starkt hotad",
    "endemic": "Endemisk",
    "native": "Inhemsk",
    "threatened": "Hotad",
    "introduced": "Införd",
    "endangered_about": "Denna art riskerar att dö ut i hela eller en betydande del av dess utbredningsområde.",
    "endemic_about": "Denna art förekommer naturligt i detta område och ingen annanstans.",
    "native_about": "Denna art förekommer naturligt i detta område och är inte förd hit av människan.",
    "threatened_about": "Denna art riskerar sannolikt att dö ut i framtiden.",
    "introduced_about": "Denna art fördes till detta område av människan, och förekommer inte här naturligt.",
    "got_it": "Uppfattat!",
    "wikipedia": "Källa: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Liknande arter",
    "similar_about": "Andra organismer som ofta felbestäms till denna art.",
    "similar_no_species": "Ser inte ut som att många liknande arter har observeras i närheten!",
    "plant": "växt",
    "amphibian": "groddjur",
    "fungi": "svamp",
    "fish": "fisk",
    "reptile": "reptil",
    "arachnid": "spindeldjur",
    "bird": "fågel",
    "insect": "insekt",
    "mollusk": "blötdjur",
    "mammal": "däggdjur",
    "species_saved": "Denna art är sparad till dina fynd.",
    "you": "Ser man på, det är ju du! Ge dig ut och hitta några vilda arter att lära dig ännu mer om.",
    "internet_error": "Vi behöver internet för att skapa informationssidan för arten. Tryck för att försöka igen.",
    "no_photos_found": "Inga bilder hittades för denna art.",
    "copied": "KOPIERAT!"
  },
  "about": {
    "header": "Om",
    "seek": "Seek är gjord av iNaturalist-teamet.",
    "joint_initiative": "iNaturalist är ett gemensamt initiativ av California Academy of Sciences och National Geographic Society.",
    "original": "Seek was originally created with support from OurPlanet on Netflix and HHMI Tangled Bank Studios.",
    "designed_by": "Designad & utvecklad av iNaturalist-teamet:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, och Yaron Budowski. Särskilt tack till Visipedia och iNaturalist-communityn.",
    "version": "Version",
    "help": "För hjälp med Seek, vänligen mejla help+seek@inaturalist.org.",
    "translations": "Vi är tacksamma för översättningshjälpen från crowdin.com-gruppen, i synnerhet: Abdelghani Hourani, Carnifex, Daniele Seglie, Eduardo Martínez, Gideon Wentink, Johan Liljeblad, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, saariko, Sakatur, TheKakarinka, Wouter Koch, och Yulia Lygina.",
    "join_crowdin": "Besök https://crowdin.com/project/seek för att gå med i översättningsteamet för Seek,"
  },
  "posting": {
    "header": "Publicera på iNaturalist",
    "notes": "Lägg till anteckningar här",
    "date": "datum",
    "location": "plats",
    "geoprivacy": "geosekretess",
    "open": "Öppen",
    "obscured": "Diffuserad",
    "private": "Privat",
    "yes": "Ja",
    "no": "Nej",
    "captive": "i fångenskap/odlad",
    "what_seen": "Vad såg du?",
    "id": "Seeks bestämning",
    "edit_location": "Redigera plats",
    "save_location": "Spara plats",
    "unknown": "Okänd",
    "ok": "Okej",
    "look_up": "Sök en art via namn",
    "latitude_longitude": "Lat: {{latitude}}, Long: {{longitude}}",
    "major_taxa": "HUVUDTAXA",
    "animals": "Djur",
    "protozoans": "Protozoer",
    "kelp": "Kelp, kiselalger och närbesläktade"
  },
  "posting_status": {
    "posting_to_inat_background": "PUBLICERAR PÅ INATURALIST I BAKGRUNDEN",
    "posting_to_inat_background_description": "Publicering på iNaturalist kommer att fortsätta i bakgrunden medan Seek är öppet.",
    "no_internet": "INGET INTERNET!",
    "no_internet_description": "Ditt fynd har inte laddats upp till iNaturalist eftersom du inte är ansluten till internet.\n\nDitt fynd kommer att laddas upp när du startat om Sök och är ansluten till internet."
  },
  "posting_help": {
    "header": "Hjälp att publicera",
    "identification": "Artbestämning",
    "id_description": "När du laddar upp ditt fynd, kan du bestämma arten till det taxon du är mest säker på - från en klass som reptiler, ner till en art som blåhake. När ditt fynd är publicerat på iNaturalist, kommer vår community att hjälpa till att bestämma arten.\n\nDu kan också välja att lägga till valfria anteckningar till ditt fynd här.",
    "date": "Datum & Plats",
    "date_description": "Varje fynd på iNaturalist förknippas med ett visst datum och en viss plats. På så sätt kan vi tydligt få en global bild av hur det går för en art i hela världen med tiden.",
    "geoprivacy": "Geosekretess",
    "open_header": "Öppen: ",
    "obscured_header": "Diffuserad: ",
    "closed_header": "Stängd: ",
    "yes_header": "Ja: ",
    "no_header": "Nej: ",
    "open": "Andra användare på iNaturalist kommer att kunna se var denna art observerades, och vetenskapsmän kan använda dessa data för forskning.",
    "obscured": "Den exakta platsen för detta fynd kommer att döljas för andra användare på iNaturalist, och i stället utökas till ett större område. (Platserna för alla hotade och utrotningshotade arter diffuseras automatiskt)",
    "closed": "Platsen för detta fynd kommer inte att delas med andra användare på iNaturalist.",
    "captive": "I fångenskap/Odlad?",
    "no": "Detta är en organism som naturligt förekommer i det vilda, och fördes inte till denna plats av människor.",
    "yes": "Denna organism placerades på denna plats av människor. Detta gäller för sådant som trädgårdsväxter, husdjur och djurparksdjur.",
    "addendum": "*Att lägga till fyndi projekt stöds inte i Seek. Om du vill lägga till dina fynd i ett projekt, gör det på iNaturalist.org eller använd iNaturalist-appen."
  },
  "delete": {
    "header": "Radera art?",
    "description": "Vill du ta bort denna art från dina fynd? Det kan påverka dina utmaningar och utmärkelser.",
    "yes": "Ja, ta bort den från mina fynd",
    "no": "Avbryt"
  },
  "warning": {
    "remember": "Kom ihåg",
    "tip_1": "Var alltid medveten om din omgivning, var försiktig och gör inte intrång.",
    "tip_2": "Ät inte något du hittar i naturen.",
    "tip_3": "Respektera andra levande ting genom att inte störa eller röra dem. En del kan stickas eller bitas.",
    "tip_4": "Barn kan behöva en vuxens tillsyn."
  },
  "accessibility": {
    "menu": "Öppna menyn",
    "camera": "Öppna kameran",
    "notifications": "Visa aviseringar",
    "iNatStats": "Visa sidan iNat-statistik",
    "flag": "Flagga detta fynd som felaktigt",
    "back": "Tillbaka till föregående sida",
    "user_location": "Återgå till din nuvarande plats",
    "open_help": "Öppna kamerans hjälpsida",
    "open_posting_help": "Öppna inlägg på iNaturalist-hjälpsidan",
    "take_photo": "Ta en bild",
    "scroll_left": "Skrolla vänster",
    "scroll_right": "Skrolla höger",
    "warning_modal": "AR-kameravarningar",
    "get_started_modal": "Tips för att komma igång"
  },
  "review": {
    "title": "Betygsätt appen",
    "rate": "Om du gillar den här appen, ta dig lite tid och betygsätt den i Play Store. Tack för ditt stöd!",
    "rate_now": "Betygsätt nu",
    "later": "Senare"
  },
  "attributions": {
    "all": "alla rättigheter förbehållna",
    "some": "vissa rättigheter förbehållna"
  },
  "debug": {
    "logs": "Skicka felsökningsloggar via e-post"
  },
  "settings": {
    "header": "Seek-kamera",
    "common_names": "Visa vardagliga namn",
    "scientific_names": "Visa vetenskapliga namn",
    "donate": "Donera",
    "donate_header": "Hjälp till att stödja iNaturalist",
    "donate_description": "Stöd iNaturalist",
    "language": "Språk i appen",
    "device_settings": "Använd enhetens språkinställningar",
    "auto_capture": "Ta automatiskt en bild när bestämningen kommer fram till art.",
    "species_detail": "Artdetaljer",
    "seasonality": "Säsongsvariation",
    "seasonality_option_1": "Visa säsongsvariation baserat på iNaturalist-fynd från hela världen",
    "seasonality_option_2": "Visa säsongsvariation baserat på iNaturalist-fynd nära min nuvarande plats (arter inte funna nära min plats kommer inte ha någon säsongsvariation)",
    "donate_ios": "Följ denna länk för att göra en donation till Seek:"
  },
  "seek_challenges": {
    "badge": "Seek-utmärkelse",
    "header": "Du slutförde Seek-utmaningen för {{date}}!",
    "text": "Tack för att du deltar i den globala utmaningen! Seek är här för att hjälpa dig att komma i kontakt med alla arter som omger oss. Ge dig ut, utforska och lär dig om naturen runt omkring dig!",
    "citizen_science": "Medborgarforskningsutmaning",
    "completed": "Du klarade utmaningen och fick utmaningsutmärkelsen!",
    "april_2020_description": "April 2020 innebär ettårsjubileum sedan iNaturalists nya Seek släpptes! Under det senaste året har vi växt mycket och hjälpt över en miljon människor att känna sig mer i kontakt med världen omkring dem. Naturen finns runt omkring dig, det är bara att söka upp den!\n\nVi sätter igång vår nästa omgång av utmaningar med att se om du kan hitta 10 arter du ännu inte har observerat.",
    "action_april_2020": "April är medborgarforskningens månad! Du kan bidra till vetenskaplig förståelse av biologisk mångfald som medborgarforskare genom att lägga upp dina Seek-fynd på iNaturalist.\n\nOm du är 13 eller äldre (eller med förälders tillåtelse), kan du skapa ett iNaturalist-konto och lägga upp fynd på iNaturalist för att dela fynd med en bredare community, inklusive forskare!",
    "backyard": "Bakgårdsutmaning",
    "may_2020_description": "Du behöver inte gå långt för att hitta natur runt omkring dig. Till och med på din bakgård eller i ditt grannskap hittar du växter, fåglar och insekter som som du samsas med.",
    "action_may_2020": "Använd Seeks Arter i Närheten på startskärmen för att lära dig om alla fåglar, växter, och insekter som har setts omkring dig och kolla in deras artsidor. Vilken tid på året är de mest observerade? Försök sedan utforska ett nytt ställe: vilka arter kan du hitta nära Kairo, Paris eller Jakarta?",
    "mission_1_may_2020": "Hitta 5 växter",
    "mission_2_may_2020": "Hitta 2 insekter",
    "mission_3_may_2020": "Hitta 1 spindeldjur",
    "mission_4_may_2020": "Hitta 2 fåglar",
    "resilience": "Resiliensutmaning",
    "mission_1_june_2020": "Hitta 2 växter i ordningen Asterales (astrar, blåklockor, femtungor och liknande)",
    "mission_2_june_2020": "Hitta 3 fåglar i ordningen Passeriformes (tättingar)",
    "mission_3_june_2020": "Hitta 1 insekt i ordningen Coleoptera (skalbaggar)",
    "june_2020_description": "Naturen är motståndskraftig och överallt omkring oss. I städer såväl som jordbruksmark hittar växter och djur ett sätt att frodas. Även i tätorter lever växter, fåglar och insekter tillsammans med oss.",
    "action_june_2020": "Visste du att du kan se vetenskapliga namn istället för vardagliga namn i Seek-kameran? Från menyn går du till inställningssidan för att där ändra visningen från vardagliga namn till vetenskapliga namn!",
    "river": "Flodutmaning",
    "mission_1_july_2020": "Hitta 2 fiskar eller groddjur",
    "mission_2_july_2020": "Hitta 3 vattenfåglar ur ordningarna Anseriformes, Charadriiformes, Coraciiformes, Gaviiformes, Gruiformes, Pelecaniformes, Fenicopteriformes, Podicipediformes, Procellariformes, Sphenisciformes & Suliformes",
    "mission_3_july_2020": "Hitta 1 blötdjur",
    "july_2020_description": "Floder är ett nav för biologisk mångfald. Genom att stötta allt från små ryggradslös djur till stora ryggradsdjur, hjälper floder organismerna runt dem att frodas.",
    "action_july_2020": "När du är nära ett vattendrag, vilka organismer lägger du märke till? Vilka arter simmar i vattnet? Vilka arter flyger ovanför? Finns det organismer i vattnet som du kanske inte kan se?",
    "pollinator": "Pollinatörutmaning",
    "mission_1_aug_2020": "Hitta 2 växter i ordningen Lamiales (myntor, groblad, oliver och släktingar)",
    "mission_2_aug_2020": "Hitta 1 växt från familjen Asteraceae (solrosor, tusenskönor, astrar och släktingar)",
    "mission_3_aug_2020": "Hitta 1 växt från ordningen Rosales (rosor, almar, fikon och släktingar)",
    "mission_4_aug_2020": "Hitta 2 insekter från ordningarna:\n\nsteklar (Hymenoptera);\nfjärilar (Lepidoptera);\nskalbaggar (Coleoptera);\nflugor och myggor (Diptera)",
    "aug_2020_description": "Pollinatörer ger oss mat vi äter och blommor vi njuter av! Genom att flytta pollen mellan olika växter med hjälp av sina kroppar, hjälper pollinatörer många typer av växter att reproducera sig.",
    "action_aug_2020": "Var uppmärksam på pollinatörerna runt omkring dig. Finns det bin eller fjärilar som besöker blommorna i din trädgård eller din omgivning?",
    "herbivore": "Växtätar utmaning",
    "mission_1_sept_2020": "Hitta 10 växter",
    "mission_2_sept_2020": "Hitta 1 däggdjur",
    "mission_3_sept_2020": "Hitta 2 insekter från ordningarna:\n\nLepidoptera (fjärilar);\nHemiptera (skinnbaggar, stritar, bladlöss och liknande)",
    "sept_2020_description": "Växtätare är djur som är anpassade för att endast livnära sig på växter. Växtätande däggdjur har ofta komplexa matsmältningssystem som gör det möjligt för dem att bryta ner stora mängder växtmaterial. Till exempel, kor har faktiskt 4 magar för att bryta ner växterna de konsumerar. Andra däggdjur är specialiserade på frukt (fruktfladdermöss) eller frön (ekorrar). Många insekter är också anpassade för att äta olika växtdelar, t.ex. larver som äter blad eller bladloppor som suger växtsaft från stjälkar.",
    "action_sept_2020": "Ta reda på hur köttkonsumtion påverkar miljön. Vad kan du göra för att minska din egen påverkan?\n\nAlternativ: Vilken sorts växter äter du? Vilka delar av växten kommer de ifrån? Kan du ta reda på vilka typer av djur som också gillar att äta dessa växter?",
    "scavenger": "Asätarutmaning",
    "mission_1_oct_2020": "Hitta 4 svampar",
    "mission_2_oct_2020": "Hitta 1 organism från varje ordning:\n\nAccipitriformes (hökar, örnar & glador);\nCathartiformes (gamar);\nCarnivora (rovdjur)",
    "mission_3_oct_2020": "Hitta 1 blötdjur",
    "mission_4_oct_2020": "Hitta 1 leddjur",
    "oct_2020_description": "Asätare och nedbrytare är nödvändiga för livet på vår planet. Svampar är nedbrytare som kan bryta ner död vävnad som trä och löv. Många sorters djur såsom gamar, gråsuggor och vissa snäckor kan äta döda växter eller djur. De hjälper till att återvinna näringsämnen och tillgängliggör dem för ny tillväxt.",
    "action_oct_2020": "Ta reda på vilken typ av nedbrytare och asätare som lever i områdena runt omkring dig. Vad konsumerar de? Äter de alltid samma saker?",
    "adaptation": "Anpassningsutmaning",
    "mission_1_nov_2020": "Hitta 1 fågel i ordningen Columbiformes (duvfåglar)",
    "mission_2_nov_2020": "Hitta 1 växt i ordningen Fabales (ärtväxter, jungfrulinväxter, och närbesläktade)",
    "mission_3_nov_2020": "Hitta 1 spindeldjur",
    "mission_4_nov_2020": "Hitta 2 insekter",
    "nov_2020_description": "Många arter har utvecklat anpassningar till mänskliga miljöer allteftersom våra populationer har vuxit runtom i världen. Även i tätbefolkade stadsområden kan vi hitta fåglar, växter och insekter som lever bland oss.",
    "action_nov_2020": "Vilka vanliga vilda arter ser du i ditt område? Är dessa arter inhemska, invasiva eller introducerade? Om de är introducerade, försök ta reda på hur de kom hit.",
    "ecosystem": "Ekosystemutmaning",
    "mission_1_dec_2020": "Hitta 3 olika ryggradsdjur (fåglar, däggdjur, reptiler, groddjur och fiskar)",
    "mission_2_dec_2020": "Hitta 3 växter",
    "mission_3_dec_2020": "Hitta 3 insekter",
    "mission_4_dec_2020": "Hitta 1 spindeldjur",
    "dec_2020_description": "Ekosystem fungerar med en blandning av olika organismer i olika nischer. Producenter, konsumenter och nedbrytare arbetar tillsammans för att balansera ekosystemet.",
    "action_dec_2020": "Undersök hur olika typer av ekosystem fungerar med organismer fördelade längs näringskedjan. Hur skiljer de sig i olika delar av världen och i olika biom?"
  },
  "replace_photo": {
    "header": "Ersätt bild?",
    "description": "Vill du ersätta bilden för ditt återfunna fynd?",
    "new": "Använd ny bild",
    "old": "Behåll gammal bild"
  },
  "social": {
    "share_observation": "Dela fynd",
    "square": "Fyrkant",
    "original": "Original",
    "options": "Alternativ",
    "show_species_id": "Visa artbestämning",
    "share": "Dela på Facebook",
    "save_to_photo_library": "Spara till bildbibliotek",
    "saved_to_photo_library": "Sparad till bildbibliotek",
    "back_to_id": "Tillbaka till bestämning",
    "error_title": "Kunde inte spara bilden",
    "error": "Vänligen dubbelkolla att du har Facebook-appen installerad.",
    "adjust_square_crop": "Justera fyrkantig beskärning",
    "crop_image": "Beskär bild"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Hitta tio olika arter",
    "mar_2021_challenge_name": "NatGeo Naturutmaning",
    "mar_2021_description": "Vi drar igång fyra månader med utmaningar sponsrade av National Geographic Society, fokuserade på att förstå hur vi är beroende av och påverkar naturen.\n\nNaturen finns runt omkring oss, och tid i naturen bidrar till hälsa och välbefinnande. Om möjligt uppmuntrar vi dig att välja en plats som en lokal park, ett skyddat område eller din trädgård som du sedan besöker varje månad som en del av dina utforskningar med Seek. I denna månads uppdrag: hitta tio olika arter som gör dig glad!\n\nFör att hitta sådant som hjälper dig att använda Seek och lära dig mer om biologisk mångfald, besök NatGeoEd.org/BioBlitz.",
    "mar_2021_action": "Ta lite tid för att friska upp minnet eller lära dig hur man använder Seek. Gå till startsidan för att se vilka arter som bor i närheten. Finns det några särskilda växter eller djur som du verkligen skulle vilja se?",
    "mar_2021_photographer": "Foto: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Naturutmärkelse",
    "apr_2021_mission_1": "Hitta 2 blötdjur (musslor, sniglar, snäckor) eller kräftdjur (havstulpaner, krabbor, humrar, gråsuggor)",
    "apr_2021_mission_2": "Hitta 6 växter",
    "apr_2021_mission_3": "Hitta 2 svampar",
    "apr_2021_challenge_name": "Restaurerings- & återhämtningsutmaning",
    "apr_2021_description": "Klimatförändring, förlust av arter och plastnedskräpning är tre av de största utmaningar vår planet står inför och alla drivs av mänsklig aktivitet. Årets tema för Jordens dag (Earth Day, 22 april) är \"Återställ vår jord.\" Vi behöver alla arbeta tillsammans för att bygga en mer hållbar framtid för både samhällen och djurliv – dina individuella handlingar kan bidra till att göra skillnad!",
    "apr_2021_action": "En av de mest utbredda mänskliga effekterna på ekosystemen är skräp. När du utforskar naturen denna månad, uppmärksamma skräpet du ser och tänk på var det kan ha kommit ifrån. Gör en lista över saker du kan göra hemma för att minska det avfall som din familj genererar, och dela denna lista med resten av din familj.",
    "apr_2021_badge_name": "Restaureringsutmärkelse",
    "apr_2021_photographer": "Foto: Enric Sala / National Geographic",
    "may_2021_mission_1": "Hitta 5 olika växter från någon av följande familjer:\n\nAsteraceae (korgblommiga);\nFabaceae (ärtväxter);\nLamiaceae (kransblommiga);\nAcanthaceae (akantusväxter);\nMalvaceae (malvaväxter);\nBignoniaceae (katalpaväxter);\nPassifloraceae (passionsblomsväxter)",
    "may_2021_mission_2": "Hitta 2 leddjur (insekter, spindeldjur, kräftdjur)",
    "may_2021_challenge_name": "Friska ekosystem-utmaning",
    "may_2021_description": "Hälsosamma ekosystem ger oss många olika fördelar, inklusive renande av vatten och luft, inlagring av kol, och tillhandahållande av livsmiljöer som grunden för biologisk mångfald. Vissa arter—såsom lavar, mossor och trollsländor är kända för att vara indikatorer på ekologisk hälsa. När du ser dessa arter är det ett gott tecken på att ditt ekosystem mår bra!",
    "may_2021_action": "Hälsosamma ekosystem har viktiga fördelar för vår egen hälsa och välbefinnande. Tid i naturen kan hjälpa människor att återhämta sig från stress, förbättra sitt humör och tänka klarare. Hitta en fridfull plats i naturen och tillbringa en timme med fokus på det du ser, ljud, dofter och texturer runt omkring dig. Skriv ner några av dina iakttagelser. Hur känner du dig efter den här stunden i naturen?",
    "may_2021_badge_name": "Ekohälsoutmärkelse",
    "may_2021_photographer": "Foto av: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Hitta 1 växt från följande klasser:\n\nLycopodiopsida (lummerväxter);\nPolypodiopsida (ormbunksväxter)",
    "june_2021_mission_2": "Hitta 1 växt i klassen Pinopsida (barrväxter)",
    "june_2021_mission_3": "Hitta 1 växt från understammen Angiospermae (blomväxter)",
    "june_2021_mission_4": "Hitta 1 svamp",
    "june_2021_mission_5": "Hitta 2 olika ryggradsdjur (fåglar, däggdjur, reptiler, groddjur och fiskar)",
    "june_2021_mission_6": "Hitta 1 insekt",
    "june_2021_mission_7": "Hitta 1 spindeldjur",
    "june_2021_challenge_name": "Naturvårdsutmaning",
    "june_2021_description": "Vi kan alla, oavsett ålder eller erfarenhet, ha en positiv inverkan på bevarandet av den biologiska mångfalden. Till exempel kan vi hjälpa till att ta hand om en viss plats som vår egen trädgård, ett skyddat område eller en lokal park. Att skydda naturen börjar med att lära sig om växter, svampar och djur som finns på de platser som man bryr sig om. Din utmaning denna månad är att titta i din trädgård eller en lokal park och göra en inventering av så mycket biologisk mångfald som möjligt.",
    "june_2021_action": "Denna månad fokuserar du på att lära dig något om varje art du dokumenterar, inklusive vilka som är inhemska och vilka som är införda. Reflektera över alla dina fynd under de senaste fyra månaderna – vilka skillnader har du märkt i biologisk mångfald och det mänskliga fotavtrycket under denna period och de olika platser du har utforskat? Hitta något du kan åta dig för att göra en lokal plats (som din trädgård eller en park) hälsosammare för inhemska arter. Skriv ner ditt mål och ta en bild av det.",
    "june_2021_badge_name": "Bevarandeutmärkelse",
    "june_2021_photographer": "Foto: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "DU AVSLUTADE {{sponsorName}}-UTMANINGEN FÖR {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "DU ÄR INLOGGAD",
    "welcome_back": "Välkommen tillbaka, {{username}}!",
    "open_inaturalist": "ÖPPNA INATURALIST",
    "dive_deeper_with_inat": "Dyk djupare med iNaturalist.",
    "inat_value_prop_1": "Synkronisera dina fynd mellan enheter",
    "inat_value_prop_2": "Få precisa, platsbaserade bestämningsförslag",
    "inat_value_prop_3": "Lägg till, redigera och hantera alla dina fynd på ett ställe",
    "inat_value_prop_4": "Följ användare och se vad dina vänner observerar",
    "learn_more_about_inat": "Läs mer om iNaturalist",
    "get_started_by_downloading_inat": "Kom igång genom att ladda ner iNaturalist-appen eller besöka inaturalist.se.\n\nHar du redan ett iNaturalist-konto? Logga in i Seek med ditt befintliga konto!",
    "we_think_youll_like_inat": "Vi tror att du kommer att gilla iNaturalist.",
    "sign_out": "Logga ut från iNaturalist",
    "log_in_to_post_observations": "Logga in för att lägga upp dina Seek-fynd på iNaturalist!",
    "log_in_with_inat": "LOGGA IN MED INATURALIST",
    "use_inat_to": "ANVÄND INATURALIST FÖR ATT:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist är en online-community för naturforskare",
    "inat_bullet_1": "iNaturalist-fynd är offentliga och bidrar till vetenskapen",
    "inat_bullet_2": "Varje fynd inkluderar ditt användarnamn, datum och fyndplats",
    "inat_bullet_3": "iNaturalist-communityn hjälps åt att bestämma och bekräfta fynd",
    "seek_is_an_id_app": "Seek är en artbestämningsapp som hjälper alla att lära sig om arterna omkring dem",
    "seek_bullet_1": "Seek-fynd stannar på din enhet",
    "seek_bullet_2": "Ingen personligt spårbar information samlas in från utloggade användare",
    "seek_bullet_3": "Bestämningar lämnar inte din enhet eller kräver internet för att fungera, men bekräftas heller inte av iNaturalist-communityn",
    "your_obs_could_make_difference": "DITT FYND KAN GÖRA SKILLNAD",
    "everyday_obs_help_scientists": "Vardagliga fynd gjorda av naturforskare som du kan hjälpa forskare att lära sig om var och när organismer finns, och t.o.m. leda till nya upptäckter!",
    "faqs": "Vanliga frågor",
    "faq_1": "Du måste vara 13+ eller ha en förälders tillstånd för att skapa ett iNaturalist-konto",
    "faq_2": "Seek och iNaturalist använder samma bestämningsmodell, men endast iNaturalist-fynd bekräftas av communityn",
    "logged_in_as": "INLOGGAD SOM",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} fynd postade till iNaturalist med Seek",
      "one": "{{count}} fynd postade till iNaturalist med Seek",
      "two": "{{count}} fynd postade till iNaturalist med Seek",
      "few": "{{count}} fynd postade till iNaturalist med Seek",
      "many": "{{count}} fynd postade till iNaturalist med Seek",
      "other": "{{count}} fynd postade till iNaturalist med Seek"
    },
    "logged_in_bullet_1": "Du kan lägga upp fynd till iNaturalist genom att klicka på \"Lägg upp till iNaturalist\" när  du gjort ett Seek-fynd",
    "logged_in_bullet_2": "Använd iNaturalist-appen eller -webbplatsen för att se aviseringar om bestämningar, kommentarer och annan aktivitet på dina fynd",
    "logged_in_bullet_3": "Dina Seek-fynd är INTE säkerhetskopierade till iNaturalist. Tar du bort Seek kommer alla fynd på din enhet att raderas.",
    "upload_and_track_obs_using_inat": "Ladda upp och håll koll på dina fynd med iNaturalist-appen eller besök inaturalist.se.\n\nTack för att du är en del av denna community!",
    "x_seen_by_user": "{{speciesName}} sedd av {{user}}"
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Utmaning för rovlevande leddjur",
    "august_2021_mission_1": "Hitta 5 leddjursarter från:\n\n-Insektsordningen Mantodea (Bönsyrsor);\n-Insektsordningen Odonata (Trollsländor);\n-Insektsordningen Megaloptera (Vattennätvingar);\n-Insektsordningen Neuroptera (Nätvingar);\n-Insektsfamiljen Coccinellidae (Nyckelpigor);\n-Klassen Chilopoda (Enkelfotingar);\n-Klass Arachnids (Spindeldjur)",
    "august_2021_description": "Rovdjur är djur som jagar och äter upp andra djur. Men du behöver inte gå långt för att hitta dem! Enkelfotingar, spindlar och många andra insekter och spindeldjur är förmodligen på jakt efter mindre bytesdjur precis utanför ditt fönster — eller till och med inomhus. Till och med de flesta nyckelpigor är rovdjur!",
    "august_2021_action": "Tänk på vilka typer av rovdjur du hittat. Vilka sorters bytesdjur äter de? Hur hittar de, fångar och äter byten?",
    "september_2021_challenge_name": "Årstidsutmaning",
    "september_2021_mission_1": "Hitta 10 nya arter",
    "september_2021_description": "Årstiderna kommer och går! Varje år har två dagjämningar: i mars och september. På dagjämningen är det nästan exakt 12 timmar dag och 12 timmar natt överallt i världen. Alltmedan dagslängden ändras förändrar växter och djur sin tillväxt eller sitt beteende.",
    "september_2021_action": "Har det varit några extrema väderhändelser nära dig nyligen? Hur reagerade växter, djur och svampar? Försök att hitta tidigare väderdata för denna månad i ditt område. Vilka förändringar har skett och hur tror du att det kan påverka de organismer som lever där?",
    "october_2021_challenge_name": "Spindelsdjursutmaning",
    "october_2021_mission_1": "Hitta 4 spindeldjur",
    "october_2021_description": "Visste du att inte alla spindeldjur är spindlar? Förutom spindlar kan man på alla bebodda kontinenter hitta kvalster och fästingar, lockespindlar och de små, förbisedda klokryparna. Andra mindre välkända spindeldjur som skorpioner, gisselskorpioner, amblypyger och solifuger finns i allmänhet i varmare och/eller torrare delar av världen.",
    "october_2021_action": "Tänk på vilka typer av spindeldjur du hittat. Hur skulle du beskriva deras livsmiljöer? Hittade du några i samma livsmiljö?"
  }
}