{
  "splash": {
    "presents": "sunar",
    "initiative": "iNaturalist, California Bilimler Akademisi ve National Geographic Society'nin ortak bir girişimidir"
  },
  "species_nearby": {
    "header": "Yakındaki türler",
    "location_error": "Yakındaki türleri göstermek için konumunu kullanmamız gerekiyor.",
    "location_device": "Seek yakındaki türleri göstermek ve gözlem ekleyebilmek için konumuna ihtiyaç duyar. Lütfen cihazınızın konumunun açık olduğundan emin olun.",
    "enable_location": "Ayarlardan konumu etkinleştir",
    "internet_error": "Yakındaki türleri ortaya çıkarmak için internete ihtiyacımız var. Tekrar denemek için tıkla.",
    "no_location": "Konum yok",
    "no_species": "Görünüşe göre yakınında gözlemlenmiş pek tür yok! Tür filtresinden konumunu değiştirmeyi veya genişletmeyi dene.",
    "no_gps": "GPS sinyali bulunamadı.",
    "location_timeout": "Konum isteğiniz zaman aşımına uğradı. Lütfen tekrar deneyin."
  },
  "get_started": {
    "header": "Başla",
    "tip_1": "Dört bir yanındaki canlı şeyleri tanımlamak için Seek'in kamerası ile fotoğraf çek.",
    "tip_2": "Yakındaki Türler ile çevrende gözlemlenmiş türler hakkında bilgi edin.",
    "tip_3": "Farklı türleri tanımlayarak ve mücadelelere katılarak rozetler kazan ve seviyeni arttır."
  },
  "challenges_card": {
    "header": "Mücadeleler",
    "join": "Seek kamerası ile gözlemler ekleyip Bizim Gezegenimiz rozetini kazan!",
    "take_challenge": "Mücadeleyi kabul et",
    "continue_challenge": "Mücadeleye devam et",
    "view_all": "Tüm mücadeleleri gör"
  },
  "notifications": {
    "header": "Bildirimler",
    "learn_more": "iNaturalist hakkında daha fazlasını öğren",
    "earned_badges": "Birçok rozet kazandın! iNaturalist'i sevebilirsin!",
    "almost_finished": "Mücadeleni neredeyse tamamladın!",
    "view_progress": "İlerlemene bak",
    "challenge_completed": "Tebrikler! Bir mücadeleyi tamamladın",
    "view_challenges": "Mücadeleye bak",
    "none": "Henüz hiç bildiriminiz yok!",
    "about": "Burada mevcut oldukça yeni mücadeleler, Seek'teki güncellemeler ve diğer benzer bilgiler hakkında uyarılacaksınız."
  },
  "login": {
    "log_in": "iNaturalist ile giriş yap",
    "sign_up": "iNaturalist'e kaydol",
    "about": " iNaturalist'e giriş yaparak Seek aracılığıyla gözlemlerini çevrimiçi topluluğa gönderebilirsin.",
    "skip_login": "Giriş yapmadan devam et",
    "error_email": "Lütfen geçerli bir e-posta adresi girin",
    "error_credentials": "Hatalı kullanıcı adı veya parola",
    "error_username_taken": "Bu kullanıcı adı zaten alınmış"
  },
  "inat_signup": {
    "welcome": "Seek'e hoşgeldin!",
    "enter_birthday": "Lütfen doğum gününüzü girin",
    "permission": "Hesap yaratmak için en az 13 yaşında olmalısınız.",
    "privacy": "Gizlilik Politikası",
    "continue": "Devam et",
    "enter_email": "Lütfen ebeveyninin e-posta adresini gir",
    "parent_email": "Ebeveyn/Vasi e-postası",
    "under_13": "13 yaşının altında olduğun için hesap yaratmadan önce ebeveyninin ya da vasinin iznini almamız gerekiyor.",
    "sign_up": "Kaydol",
    "next": "İleri",
    "submit": "Gönder",
    "email": "Eposta Adresi",
    "username": "kullanıcı adı",
    "password": "parola",
    "release_photos": "Evet, bilim insanlarının verilerimi kullanabilmesi için fotoğraflarımı lisansla!",
    "create_account": "Hesabımı oluştur",
    "thanks": "Teşekkürler!",
    "parent_instructions": "Ebeveynine veya vasine talimatlar içeren bir e-posta gönderdik.",
    "continue_no_log_in": "Giriş yapmadan devam et",
    "terms": "Hizmet Şartları",
    "linked_account": "iNaturalist hesabını Seek'e bağladınız!",
    "posting": "iNaturalist'e gönder",
    "posting_details": "Seek'de yapılan gözlemleri, gözlemlerinize ekledikten hemen sonra iNaturalist'e gönderebilirsiniz. Onları daha sonra iNaturalist'e göndermek isterseniz, lütfen iNaturalist uygulamasını ya da genel ağ sayfasını kullanın.",
    "observations": "Aygıta Kaydedilmiş Gözlemler",
    "observations_1": "Seek'deki gözlemleriniz aygıtınızda saklanır ve çevrim içi olarak yedeklenmez.",
    "observations_2": "Uygulamayı silmek, Seek ile yapılan tüm gözlemlerinizi siler.",
    "observations_3": "Seek, gözlemlerinizi diğer aygıtlarda eşleme yapmaz."
  },
  "inat_login": {
    "log_in_with_inat": "iNaturalist hesabınız ile giriş yapın",
    "username": "Kullanıcı adı",
    "password": "Parola",
    "forgot_password_header": "Parolayı unuttum",
    "forgot_password": "Parolanızı mı unuttunuz?",
    "log_in": "Oturum aç",
    "email": "E-Posta",
    "no_worries": "Endişe yok. Parola sıfırlama talimatlarını e-posta adresinize göndereceğiz.",
    "reset": "Parolamı sıfırla",
    "check_email": "E-postanı kontrol et!",
    "reset_instructions": "Parola sıfırlama talimatlarını e-posta adresine gönderdik.",
    "return_login": "Giriş sayfasına dön"
  },
  "privacy": {
    "header": "Gizlilik Politikası"
  },
  "menu": {
    "home": "Ana Sayfa",
    "achievements": "Başarımlar",
    "challenges": "Mücadeleler",
    "observations": "Gözlemlerim",
    "inat": "iNaturalist",
    "about": "Hakkında",
    "settings": "Ayarlar"
  },
  "onboarding": {
    "onboarding_1": "Dört bir yanındaki organizmalar hakkında öğrenmek için Seek'in kamerasını kullan",
    "onboarding_2": "Farklı türleri gözlemleyerek rozetler kazan",
    "onboarding_3": "Bizim Gezegenimiz ve WWF ile küresel mücadelelerde yer al",
    "skip": "Şimdilik atla",
    "continue": "Devam et"
  },
  "location_picker": {
    "species_nearby": "Yakındaki türler",
    "button": "Yakındaki konumu tara",
    "undefined": "Tanımlanmamış konum"
  },
  "taxon_picker": {
    "all": "Tüm türler",
    "plants": "bitkiler",
    "amphibians": "yüzergezerler",
    "fungi": "mantarlar",
    "fish": "balık",
    "reptiles": "sürüngenler",
    "arachnids": "eklembacaklılar",
    "birds": "kuşlar",
    "insects": "böcekler",
    "mollusks": "yumuşakçalar",
    "mammals": "memeliler",
    "other": "diğer"
  },
  "challenges": {
    "header": "Mücadeleler",
    "in_progress": "Devam ediyor",
    "not_started": "Başlamadı",
    "completed": "Tamamlandı",
    "challenge": "Mücadele",
    "badge": "Rozet",
    "connectivity": "Bağlanabilirlik Mücadelesi",
    "biodiversity": "Biyoçeşitlilik Mücadelesi",
    "productivity": "Topluluk Mücadelesi",
    "resilience": "Ormanlar Mücadelesi",
    "farming": "Çayırlar Mücadelesi",
    "flow": "Tatlı Su Mücadelesi",
    "hotspots": "Açık Denizler Mücadelesi",
    "ice": "İklim Mücadelesi",
    "op": "Bizim Gezeginimiz",
    "start_now": "Şimdi başla",
    "april_2019": "Nisan 2019",
    "may_2019": "Mayıs 2019",
    "june_2019": "Haziran 2019",
    "november_2019": "Kasım 2019",
    "august_2019": "Ağustos 2019",
    "september_2019": "Eylül 2019",
    "october_2019": "Ekim 2019",
    "december_2019": "Aralık 2019",
    "mission_1_april": "10 yeni tür bul!",
    "april_description": "Gezeginimizde yalnız değiliz! Farkında olalım ya da olmayalım vahşi yaşam hep çevremizde. Evlerimizde, bahçelerimizde, köylerimizde ve şehirlerimizde keşfedilmeyi bekleyen gizli dünyalar var. Evinin içinde ve civarında göz gezdirirsen ne kadar vahşi komşu bulacağına şaşırabilirsin.\n\nBitkileri, mantarları, böcekleri, kuşları ve hayvanları ara. Bulunması zor canlılardan izler için dikkatli ol; dışkı, tüy, yuvalar, ayak izleri ve ağlar seninle evini paylaşan yaratıklara dair ipuçları verebilir.",
    "start_challenge": "Mücadeleyi başlat",
    "open_camera": "Kamerayı aç",
    "view_badge": "Rozeti göster",
    "your_mission": "Senin görevin",
    "mission_1_may": "Herhangi farklı 4 kuş, memeli, sürüngen, yüzergezer ya da balık bul",
    "mission_2_may": "4 farklı böcek bul",
    "mission_3_may": "3 farklı eklembacaklı bul",
    "mission_4_may": "6 farklı bitki bul",
    "mission_5_may": "3 farklı mantar bul",
    "may_description": "En derin ormandan en küçük parka kadar gezegenimizi her biri yaşadıkları belirli ortamlara adapte olmuş inanılmaz çeşitlilikteki canlılarla paylaşıyoruz. Çevrende bulunan hareketli doğa noktalarını ara ve ne kadar fazla farklı tipte canlı bulacağını gör. Yol üstünde hangi karakteristiklerin bu organizmaları birbirinden farklı kıldığını öğreneceksin!",
    "congrats": "{{month}} ayı için Bizim Gezegenimiz Mücadelesini tamamladın!",
    "thanks": "Katıldığın için teşekkürler! Hepimiz doğaya bir yardım eli uzatabiliriz. Yolculuğa Netflix'teki Bizim Gezeginimiz'le eşlik et ve ourplanet.com'dan daha fazlasını öğren.",
    "no_completed_challenges": "Tamamlanmış mücadelelerin burada görünecek.",
    "no_challenges_in_progress": "Aşağıdan bir mücadele başlatıp rozet kazan!",
    "no_new_challenges_header": "Hiç yeni mücadelen yok.",
    "no_new_challenges": "Yeni mücadeleler ulaşılabilir olduğunda sana haber vereceğiz.",
    "completed_all": "Ulaşılabilir tüm mücadeleleri tamamladın!",
    "number_observed": "Şimdiye kadar {{number}} gözlem yaptın",
    "how_to": "{{month}} ayı için Bizim Gezegenimiz Mücadelesini tamamla!",
    "released": "Bu mücadele {{date}} tarihinde çıkacak.",
    "get_involved": "Dahil Ol",
    "action_april": "Şehir Doğa Mücadelesi'ne yakın olup olmadığını görmek için kontrol et, eğer yakınsan şehir vahşi yaşamı doğa kaydı yapma ve tanımlama aktiviteleri için gözlerini dört aç!",
    "action_may": "Gönüllü olarak zamanını sizin yerel yeşil alanlarınızı korumaya yardım eden yerel gruplarla harca.\n\nEtraflarındaki vahşi yaşama gözlerini açmak için bulduklarını ailenle, arkadaşlarınla ya da okul topluluğu ile paylaş.\n\nYerel bir yeşil alanda çöp toplama etkinliği organize et.",
    "action_june": "Yerel vahşi yaşamına bir yardım eli uzatmak için ourplanet.com'daki kaynakları kullanarak bölgende bir yerel biyoçeşitlilik hareket projesi başlat.",
    "action_november": "Yerel ağaçlardan tohumlar topla, saksılarda filizlendir ve sonra da genç fidanları dik.\n\nArkadaşlarına ve aile üyelerine ağaçların bizim için yaptığı her şeyi anlat.",
    "action_august": "Tozlaştırıcılara besin temin etmek için yabani çiçekler ek.\n\nKısa boruları bir araya getirerek ve her birini küçük dallarla ve kırık fayanslarla doldurarak bahçenizdeki veya okul bahçenizdeki böceklere ev sağlamak için bir \"böcek oteli\" yap.",
    "action_september": "Bir günde kullandığın su miktarının kaydını tut. Temiz su kaynaklarının üzerindeki baskıyı azaltmak için bu miktarı nasıl azaltabileceğini düşün. \n\nYerel temiz su kaynaklarında çöp veya diğer kirleticiler olup olmadığını kontrol et. Bu değerli ekosistemi korumak için yerel bir mücadele başlatabilir misin?",
    "action_october": "Kuşlar uzun göç yolculukları için yakıta ihtiyaç duyar. Kış aylarında onlara bir canlandırıcı olarak bahçene çerez, tohum ve yağ topları bırak.\n\nMisafir kuşlara besin ve tünek temin edecek ağaçlar ve çalılar dik.",
    "action_december": "Yerel fenolojinizdeki düzen değişikliklerini takip altında tutan bir şehirli bilim projesi ara veya başlat. Bu veri bilim insanlarına iklim değişikliğinin etkilerini ve gelecekte ne tür problemlere yol açabileceğini anlama konusunda yardım edebilir.",
    "june_description": "Mercan resiflerindeki her bir tür geri kalan vahşi yaşam için önemlidir; bazıları diğer canlılar için yemektir, bazıları ise diğer canlıların nüfusunu kontrol altında tutan bir yırtıcıdır. Besin zincirleri hassas ve karmaşık olabilir ve bu gezegenimizdeki tüm ekosistemler için geçerli olan durumdur. Çevrenizdeki yaşam ağındaki farklı seviyeleri ara ve her birinin diğer canlıların hayatta kalmasını nasıl sağladığını öğren.",
    "november_description": "İnsanlar hayatta kalmak için hep ağaçlara ve ormanlara muhtaç kaldılar. Onlar bizim temiz hava, yemek, barınak ve odun kaynağımız. Havadaki karbonu alıp kendi odunlarına veya toprağa bağlıyorlar. Ağaçların arasında vakit geçirmek bize bedensel ve zihinsel olarak iyi hissettirir. Şimdi onlara her zamankinden daha fazla ihtiyacımız var, devasa sayılardaki diğer canlıların da öyle. Çevrendeki ağaçları ara ve faydaları kendin hisset!",
    "august_description": "Çimlik düzlüklerde yaşayan büyük hayvanlar habitatlarını tarımsal alanlara kaybediyorlar ancak besin üretimimizden etkilenen tek vahşi yaşam onlarınki değil. Kısmen habitatlarını ekinlere kaptırıp ardından kullanılan böcek öldürücü ilaçlar sebebiyle gezegenimizdeki böcek nüfusu çöküşte. Ekinlerimizin ve vahşi bitkilerin gelişmesi için tozlaştırıcı böceklere ihtiyacımız var ve birçok yüzergezer, sürüngen, kuş ve memeli besin için böceklere bağımlı. Etrafındaki böcekleri ara ve onlara biraz sevgi göster!",
    "september_description": "Tatlı su karadaki tüm yaşamlar için elzemdir ve tatlı su habitatları, bilinen tüm hayvanların yüzde onundan fazlasına ayrıca bilinen tüm balık türlerinin neredeyse yarısına ev sahipliği yapıyor. Nehirler, akarsular ve göller vahşi yaşamın yaşam döngüsünü tamamlamak için devasa mesafeler kat etmesine müsaade ediyor. Bölgendeki göletleri, akarsuları, nehirleri ve gölleri ara ve hangi tatlı su canlılarını saptayabileceğini gör.",
    "october_description": "Denizler gezegenimizdeki çok büyük alanları kaplar ve modern teknoloji olmasaydı insanlar için bu devasa mesafeleri kat etmek çok zor olurdu. Ancak, birçok kuş türü her sene tam olarak bunu yapıyor. Soğuk havadan kaçmak ve besin bulmak için milyonlarca kuş bir ülkeden diğerine göç ediyor. Vahşi yaşamın göçünü takip etmek bize iklim değişikliğinin doğal dünyayı nasıl etkilediğini anlamamıza yardımcı olabilir. Senin yerel bölgeni ziyaret eden kuşları ara ve zamanlarını başka nerede geçirdiklerini bul.",
    "december_description": "İklim değişikliği yalnızca gezegenimizin kutuplarındaki donmuş dünyaları etkilemiyor. Artan sıcaklıklar ve değişen hava düzenleri türlerin, rahat olmayan ve daha önce onlara kolaylık sağlamayan yaşam alanlarının dışına gitmesine neden olabilir. Ayrıca, yaprak dökülmesi, tomurcuk patlaması ve çiçeklenme gibi mevsimlerle bağlantılı (“fenoloji” olarak bilinen) değişikliklerin değişik zamanlarda gerçekleşmeye başlaması anlamına da gelebilir. Bu, öngrülmesi zor olan diğer türler için sorunlara neden olabilir. Yerel bitki yaşamı araştırın ve yerel çevrenizin nasıl değişebileceğini görün.",
    "mission_1_june": "6 farklı bitkiyi bul (üreticiler)",
    "mission_2_june": "3 tane herhangi bir çekirge, cırcır böceği, göçmen çekirge, kelebek, güve, tırtıl ya da bitki yiyen memeli (otobur) bulun",
    "mission_3_june": "2 farklı eklembacaklı, peygamberdevesi ya da et yiyen memeli (etobur) bulun",
    "mission_4_june": "2 mantar bul (ayrıştırıcılar)",
    "mission_1_november": "Aşağıdaki türlerden 10 farklı ağaç veya çalı bulun:\n-Çamlar, kozalaklı ağaçlar, porsukağaçları ve podocarplar;\n-Palmiyeler;\n-Kayın ağaçları, ceviz ağaçları ve meşeler;\n-Akağaçlar, at kestanesi ağaçları, mango ağaçları, maun ağaçları ve narenciye ağaçları;\n-Çobanpüskülleri;\n-Üvez ağaçları, whitebeamler;\n-Kirazlar, elmalar ve armutlar;\n-Hackberryler, titrek kavaklar, kavaklar ve söğütler;\n-Akdeniz defneleri, avokadolar, linderalar ve sassafraslar;\n-Karaağaçlar;\n-Cehriler ve kese çiçekleri;\n-İncirler ve dut ağaçları;\n-Mangrovlar;\n-Bushwillow ağaçları;\n-Kızılcıklar, ortancalar ve tupelolar",
    "mission_1_august": "10 farklı böcek bul",
    "mission_1_september": "Şunlardan 10 değişik tür bulun: yusufçuklar, yüzergezerler, balıklar, ördekler, yosunlar, eğrelti otları, nilüferler, saz ya da hasır otu",
    "mission_1_october": "5 kuş bul",
    "mission_1_december": "20 bitki bul",
    "photographer_april": "Photo © Netflix / Silverback Films",
    "photographer_may": "Photo © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Photo © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Photo © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Photo © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Photo © Netflix / Silverback Films",
    "photographer_october": "Photo © Netflix / Silverback Films",
    "photographer_december": "Photo © Sophie Lanfear, Netflix / Silverback Films"
  },
  "inat_stats": {
    "global_observations": "Küresel Gözlemler",
    "naturalists_worldwide": "Dünya Çapında Doğacılar",
    "seek_data": "Seek verilerini iNaturalist'ten alıyor.",
    "about_inat": "iNaturalist, dünyadaki doğacılar için en büyük topluluktur. Kullanıcılar dünya genelindeki organizmaların fotoğraflarını yükler ve topluluğumuz onları tanımlamak için birlikte çalışır. Bu gözlemler, tanımlama modelimizi eğitmek, alan haritalarını göstermek ve Seek'de yakın gözlemler yapmak için kullandığımız şeylerdir.",
    "contribute": "Küresel bir doğacı topluluğu ile vatandaş bilimine katkıda bulunmak ister misiniz?",
    "join": "iNaturalist ile giriş yap",
    "by": "tarafından",
    "thanks": "iNaturalist topluluğu senin gibi insanlardan oluşuyor! Topluluğa katılın ve kendi gözlemlerinizi inaturalist.org adresinde ekleyin!",
    "logged_in": "Seek'e iNaturalist hesabınız ile giriş yaptınız. Topluluğumuzun bir parçası olduğunuz için teşekkürler!",
    "sign_out": "iNaturalist'ten çıkış yap"
  },
  "results": {
    "observed_species": "Yeni bir tür gözlemlediniz!",
    "learn_more": "Bu gözlemlerinize eklendi.\nBu tür ile ilgili daha çok bilgiyi burada bulabilirsiniz:",
    "learn_more_no_location": "Bu tür ile ilgili daha çok bilgiyi burada bulabilirsiniz:",
    "view_species": "Türü Göster",
    "back": "Kameraya dön",
    "no_identification": "Bu fotoğrafı tanımlayamadık",
    "sorry": "Bunun için üzgünüm, Seek hâlâ öğreniyor!\n\nDeğişik bir açı deneyebilir, yakınlaştırabilir ya da organizmayı daha net bir şekilde çekmeye çalışabilirsiniz.\n\n",
    "take_photo": "Başka bir fotoğraf çek",
    "common_ancestor": "Ancak kesin türü tespit edemedik.\n\nDeğişik bir açı deneyebilir, yakınlaştırabilir ya da organizmayı daha net bir şekilde çekmeye çalışabilirsiniz.",
    "believe": "{{ancestorRank}} üyesi olduğuna inanıyoruz",
    "believe_1": "Şunun bir üyesi olduğuna inanıyoruz:",
    "resighted": "Bir tür gözlemlediniz!",
    "date_observed": "İlk gözleminiz:\n{{seenDate}}",
    "post_inat": "Organizmanın asıl fotoğrafını çektiyseniz, topluluğun onu tanımlamaya ve gelecekteki sürümleri iyileştirmeye yardımcı olacağı iNaturalist'e göndererek, bu türler üzerinde Seek'i eğitmeye yardım edebilirsiniz.",
    "post": "iNaturalist'e gönder",
    "flag": "Yanlış tanımlama",
    "incorrect": "Bu tür yanlış mı tanımlandı?",
    "yes": "Evet, onu gözlemlerimden kaldır",
    "yes_resighted": "Evet, bu tür yanlış tanımlandı",
    "no": "Hayır, doğru",
    "enable_location": "Gözlemleri kaydetmek için konumu etkinleştir",
    "error_server": "Üzgünüz, görüntünüzü işleyeme koyamadık. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.",
    "error_image": "Üzgünüz, görüntünüzü işleyeme koyamadık. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.",
    "error_species": "Üzgünüz, bu görüntü için tür ayrıntılarını alamadık. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.",
    "error_location": "Gözlemlerinize tür eklemek için konumunuzu etkinleştirmeniz gerekir. Seek, bulunduğunuz yeri bir organizmayı nerede gördüğünüzü anımsatmak ve iNaturalist’e gönderirseniz vatandaş bilimine katkıda bulunmanız için kullanır.",
    "error_downtime": "Servis geçici olarak kullanılamıyor. Lütfen {{number}} saat içinde tekrar deneyin.",
    "error_few": "bazı",
    "error_gps": "GPS konumuzu bulamadık. Lütfen gökyüzünü görebileceğiniz bir yere gitmeyi deneyin ve gözlemlerinizi kaydetmek için aygıtınızın konumunun açık olup olmadığını kontrol edin.",
    "error_timeout": "Konum zaman aşımı nedeniyle gözlemlerinizi kaydedemedik. Lütfen daha sonra tekrar deneyin.",
    "nearby": "Bu sınıflandırmaya yakındaki türler",
    "nothing_nearby": "Görünüşe göre bu sınıflandırmada çok fazla tür gözlemlenmemiş! Başka bir fotoğraf çekmeyi ya da iNaturalist'e göndermeyi deneyin.",
    "tap": "Yakındaki türleri yüklemek için dokunun"
  },
  "banner": {
    "view": "Rozeti göster",
    "badge": "Rozet",
    "challenge_progress": "Başka bir tür buldunuz!",
    "challenge_view": "İlerlemene bak",
    "level_up": "Düzey atladınız!",
    "number_seen": "{{number}} tür gördünüz!"
  },
  "camera": {
    "label": "Kamera",
    "on": "açık",
    "off": "kapalı",
    "scan": "Organizmaları tanımlamak için çevreyi taramaya devam edin!",
    "scan_class": "Türün kimliğini bulana kadar değişik açılar dene!",
    "scan_genus": "Türe az kaldı!",
    "scan_species": "Bu kadar! Şimdi bu türü gözlemlerinize eklemek için bir fotoğraf çekin.",
    "kingdom": "âlem",
    "phylum": "şube",
    "class": "sınıf",
    "order": "takım",
    "family": "aile",
    "genus": "cins",
    "species": "tür",
    "error_camera": "Türleri tanımlamanıza yardımcı olması için kameraya erişmemiz gerekiyor!",
    "error_gallery": "Çektiğiniz fotoğrafları kaydetmek için galeriye erişmemiz gerekiyor!",
    "permissions": "Ayarlardan izinleri etkinleştir",
    "error_classifier": "Üzgünüz, sınıflandırıcıyı yükleyemiyoruz",
    "error_old_camera": "Üzgünüz, kamerayı yükleyemedik",
    "error_device_support": "Üzgünüz, kullandığınız cihaz desteklenmiyor",
    "error_save": "Üzgünüz, fotoğrafınızı kaydederken bir sorun oluştu",
    "error_no_photos": "Bu albümde hiç fotoğraf bulunamadı. Farklı bir albüm seçmeyi deneyin."
  },
  "gallery": {
    "label": "Fotoğraflar",
    "camera_roll": "Galeri"
  },
  "camera_help": {
    "title": "Seek'in Kamerası",
    "header": "Amacın",
    "explanation_1": "Seek Kamerası'ndaki her nokta, bitki dünyasından türlere kadar sınıflandırmasal bir düzeyi gösteriyor. Bu sistem bilim insanlarının canlıları nasıl sınıflandırdıklarını açıklar.",
    "explanation_2": "Kamerayı etrafınızdaki canlılara yöneltin ve metre türle eşleşince bir resim çekin.",
    "header_1": "Nasıl çalışır?",
    "how_works": "Seek’in tanımlama modeli doğrudan yaşam ağacını kullanarak çalışır.\n\nTanımlama çubuğundaki her nokta, yaşam ağacı üzerindeki sınıflandırmasal bir düzeyi gösterir. Seek, her düzeyde bakmakta olduğunuz türü güvenle tanımlayabildiğinden, çubuğa başka bir nokta ekleyecektir. Organizma türüne göre tanımlandığında, bir fotoğraf çekin!",
    "header_2": "İpuçları ve Püf noktalar",
    "tips": "Seek, iyi ışıklandırma ve türlerin net bir çekimi ile fotoğrafları tanımlamakta en iyisidir, bu yüzden doğru çekime ulaşana kadar değişik açılar deneyin.\n\nSeek hâlâ öğreniyor, bu yüzden noktalar tamamen dolmuyor gibi görünüyorsa, olasılıkla iNaturalist veri tabanında bulunmayan bir organizmaya bakıyorsunuzdur. Seek'in bunları daha iyi tanımayı öğrenmesine yardımcı olmak için gözlemleri iNaturalist'e gönderebilirsiniz! Yakında, iNaturalist’e Seek içinden gönderebileceksiniz.",
    "header_3": "Anımsa",
    "tip_1": "Sürekli çevrenizden haberdar olun ve güvende kalın!",
    "tip_2": "Doğada bulduğun hiçbir şeyi yeme.",
    "tip_3": "İzinsiz girme.",
    "tip_4": "Diğer canlılara zarar vermeden ya da dokunmadan saygı gösterin. Bazıları acı verebilir ya da ısırır."
  },
  "confirm": {
    "identify": "Bu fotoğraf tanımlansın mı?",
    "button": "Fotoğrafı Tanımla"
  },
  "levels": {
    "tadpole": "İribaş",
    "cub": "Yavru",
    "tracker": "İzci",
    "surveyor": "Araştırmacı",
    "naturalist": "Doğacı",
    "seeker": "Seeker",
    "explorer": "Gezgin",
    "adventurer": "Serüvenci",
    "biologist": "Biyolog"
  },
  "badges": {
    "your_level": "Düzeyin",
    "login": "iNaturalist'e giriş yaparak, gözlemlerini çevrimiçi topluluğa gönderebilirsin!",
    "achievements": "Başarılar",
    "observe": "Bir sonraki düzeye geçmek için {{number}} tür gözlemleyin!",
    "observe_max": "Seek'de en yüksek düzeye ulaştınız!",
    "observe_species": "Gözlemle",
    "species_badges": "Tür Rozetleri",
    "challenge_badges": "Mücadele Rozetleri",
    "observed": "Gözlemlenen Türler",
    "earned": "Kazanılan Rozetler",
    "you_found": "Bulduğun",
    "bird_1": "1 kuş!",
    "bird_5": "5 kuş!",
    "bird_15": "15 kuş!",
    "amphibian_1": "1 yüzergezer!",
    "amphibian_5": "5 yüzergezer!",
    "amphibian_15": "15 yüzergezer!",
    "reptile_1": "1 sürüngen!",
    "reptile_5": "5 sürüngen!",
    "reptile_15": "15 sürüngen!",
    "mammal_1": "1 memeli!",
    "mammal_5": "5 memeli!",
    "mammal_15": "15 memeli!",
    "fish_1": "1 balık!",
    "fish_5": "5 balık!",
    "fish_15": "15 balık!",
    "mollusk_1": "1 yumuşakça!",
    "mollusk_5": "5 yumuşakça!",
    "mollusk_15": "15 yumuşakça!",
    "insect_1": "1 böcek!",
    "insect_5": "5 böcek!",
    "insect_15": "15 böcek!",
    "arachnid_1": "1 eklembacaklı!",
    "arachnid_5": "5 eklembacaklı!",
    "arachnid_15": "15 eklembacaklı!",
    "fungi_1": "1 mantar!",
    "fungi_5": "5 mantar!",
    "fungi_15": "15 mantar!",
    "plant_1": "1 bitki!",
    "plant_5": "5 bitki!",
    "plant_20": "20 bitki!",
    "name_bird_1": "Bronz Kuş Rozeti",
    "name_bird_5": "Gümüş Kuş Rozeti",
    "name_bird_15": "Altın Kuş Rozeti",
    "name_amphibian_1": "Bronz Yüzergezer Rozeti",
    "name_amphibian_5": "Gümüş Yüzergezer Rozeti",
    "name_amphibian_15": "Altın Yüzergezer Rozeti",
    "name_reptile_1": "Bronz Sürüngen Rozeti",
    "name_reptile_5": "Gümüş Sürüngen Rozeti",
    "name_reptile_15": "Altın Sürüngen Rozeti",
    "name_mammal_1": "Bronz Memeli Rozeti",
    "name_mammal_5": "Gümüş Memeli Rozeti",
    "name_mammal_15": "Altın Memeli Rozeti",
    "name_fish_1": "Bronz Balık Rozeti",
    "name_fish_5": "Gümüş Balık Rozeti",
    "name_fish_15": "Altın Balık Rozeti",
    "name_mollusk_1": "Bronz Yumuşakça Rozeti",
    "name_mollusk_5": "Gümüş Yumuşakça Rozeti",
    "name_mollusk_15": "Altın Yumuşakça Rozeti",
    "name_insect_1": "Bronz Böcek Rozeti",
    "name_insect_5": "Gümüş Böcek Rozeti",
    "name_insect_15": "Altın Böcek Rozeti",
    "name_arachnid_1": "Bronz Eklembacaklı Rozeti",
    "name_arachnid_5": "Gümüş Eklembacaklı Rozeti",
    "name_arachnid_15": "Altın Eklembacaklı Rozeti",
    "name_fungi_1": "Bronz Mantar Rozeti",
    "name_fungi_5": "Gümüş Mantar Rozeti",
    "name_fungi_15": "Altın Mantar Rozeti",
    "name_plant_1": "Bronz Bitki Rozeti",
    "name_plant_5": "Gümüş Bitki Rozeti",
    "name_plant_20": "Altın Bitki Rozeti",
    "to_earn": "Bu rozeti kazanmak için:"
  },
  "observations": {
    "header": "Gözlemlerim",
    "no_obs": "Henüz herhangi bir gözleminiz yok!",
    "help": "Bir bitkinin, hayvanın ya da kameranızı kullanarak yaşayan herhangi bir şeyin fotoğrafını çekin; YZ modelimiz bunu tanımlamanıza yardımcı olacaktır!",
    "open_camera": "Kamerayı Aç",
    "not_seen": "Henüz herhangi bir {{iconicTaxon}} gözlemlemedin!"
  },
  "species_detail": {
    "near": "Yakında",
    "about": "Hakkında",
    "range_map": "Alan haritası",
    "range_about": "iNaturalist'te görülen bu türün gözlemlerinin bir haritası.",
    "view_map": "Alan haritasında göster",
    "legend": "Semboller",
    "current_location": "Şimdiki Konum",
    "obs": "Seek Gözlemim",
    "obs_inat": "iNaturalist'teki Gözlemler",
    "cc": "CC",
    "license": "Lisans",
    "taxonomy": "Sınıflandırma",
    "taxonomy_about": "Organizmanın yaşam ağacı üzerindeki her düzeyde sınıflandırılması.",
    "inat_obs": "iNaturalist Gözlemleri",
    "inat_obs_about": "Bu türün dünya çapında yarattığı iNaturalist gözlemlerinin toplam sayısı.",
    "monthly_obs": "Mevsimsellik",
    "monthly_obs_about": "Bu organizma için ay bazında dünya çapında gözlemler.",
    "worldwide": "Dünya çapında",
    "seen_on": "{{date}} tarihinde gözlemlediniz",
    "endangered": "Nesli tükenmekte",
    "endemic": "Yöreye özgü",
    "native": "Yerli",
    "threatened": "Tehdit altında",
    "introduced": "Tanıtıldı",
    "endangered_about": "Bu türün tümü ya da önemli bir kısmının neslinin tükenme tehlikesi vardır.",
    "endemic_about": "Bu tür doğal olarak bu bölgede oluşur ve başka hiçbir yerde bulunmaz.",
    "native_about": "Bu tür doğal olarak bu bölgede oluşur ve insanlar tarafından buraya getirilmedi.",
    "threatened_about": "Bu türün gelecekte neslinin tükenme tehlikesi altında olması olasıdır.",
    "introduced_about": "Bu türü insanlar bu alana getirdi ve burada doğal olarak ortaya çıkmıyor.",
    "got_it": "Anlaşıldı!",
    "wikipedia": "{{about}}\n\nKaynak: Vikipedi",
    "wikipedia_1": "Vikipedi",
    "similar": "Benzer Tür",
    "similar_about": "Organizmalar, bu tür olarak genellikle yanlış tanımlanır.",
    "similar_no_species": "Yakında gözlemlenen benzer türlere rastlanmadı!",
    "plant": "bitki",
    "amphibian": "yüzergezer",
    "fungi": "mantar",
    "fish": "balık",
    "reptile": "sürüngen",
    "arachnid": "eklembacaklı",
    "bird": "kuş",
    "insect": "böcek",
    "mollusk": "yumuşakça",
    "mammal": "memeli",
    "species_saved": "Bu tür gözlemlerinize kaydedildi.",
    "you": "Hey bak! Dışarı çık ve onlar hakkında daha çok bilgi edinmek için bazı vahşi türler bul.",
    "internet_error": "Tür ayrıntı ekranını oluşturmak için internete gereksinimimiz var. Tekrar denemek için dokunun."
  },
  "about": {
    "header": "Hakkında",
    "sponsored": "Seek, Our Planet ve WWF tarafından sunulmaktadır.",
    "our_planet": "Our Planet, Nisan 2019'da Netflix'te yayınlanan önemli bir doğa tarihi dizisidir. Bu dizi Silverback film ve World Wildlife Fund tarafından üretilen bir Netflix Original'dir.",
    "seek": "Seek, iNaturalist ekibi tarafından yaratılmıştır.",
    "joint_initiative": "iNaturalist, Kaliforniya Bilimler Akademisi ve National Geographic Society'nin ortak bir girişimidir.",
    "original": "Seek, başlangıçta HHMI Tangled Bank Studios Backyard Wilderness girişiminin bir parçası olarak kuruldu.",
    "designed_by": "iNaturalist ekibi tarafından tasarlandı ve geliştirildi:",
    "inat_team": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, ve Yaron Budowski. Visipedia'ya ve iNaturalist topluluğuna özel teşekkürler.",
    "version": "Sürüm",
    "help": "Seek ile ilgili yardım için lütfen help+seek@inaturalist.org adresine e-posta gönderin.",
    "translations": "Crowdin.com topluluğu tarafından yapılan çeviri yardımları için minnettarız, özellikle: Carnifex, Daniele Seglie, katunchik, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Sakatur ve Wouter Koch, Yulia Lygina.",
    "join_crowdin": "Seek çeviri ekibine katılmak için lütfen https://crowdin.com/project/seek adresini ziyaret edin"
  },
  "posting": {
    "header": "iNaturalist'e gönder",
    "notes": "Not ekleyin",
    "date": "tarih",
    "location": "konum",
    "geoprivacy": "Coğrafi gizlilik\n",
    "open": "Açık",
    "obscured": "Gizlenmiş",
    "private": "Özel",
    "yes": "Evet",
    "no": "Hayır",
    "captive": "kısıtlanmış/ekili",
    "what_seen": "Ne gördün?",
    "id": "Seek'in tanımlaması",
    "edit_location": "Konumu düzenle",
    "save_location": "Konumu kaydet",
    "unknown": "Bilinmiyor",
    "posting": "Gözlemini gönder",
    "posting_success": "iNaturalist'e gönderildi!",
    "posting_failure": "iNaturalist'e gönderme başarısız",
    "error_photo_upload": "Gözleminiz iNaturalist'e gönderildi, ancak fotoğrafınız maalesef karşıya yüklenemedi.\n\nGözleminizi görüntülemek ve bir fotoğraf eklemek için iNaturalist web veya mobil uygulamasına giriş yapmayı deneyin.",
    "error_observation": "Gözleminiz iNaturalist'e gönderilmedi. İnternet bağlantınızı kontrol edin ve tekrar deneyin.",
    "error_token": "iNaturalist sunucusuyla kimliği doğrulanmış bir bağlantı kuramadık. Lütfen daha sonra tekrar deneyin.",
    "ok": "Tamam",
    "wait": "Bu birkaç dakika sürebilir",
    "look_up": "Adına göre bir türe bak"
  },
  "posting_help": {
    "header": "Gönderi Yardımı",
    "identification": "Tür Tanımlaması",
    "id_description": "Gözleminizi yüklerken, türlerinizi en güvendiğiniz sınıflandırmaya göre tanımlayabilirsiniz, sürüngenler gibi bir sınıftan Western Bluebird gibi bir türe kadar. Gözleminiz iNaturalist'e gönderildikten sonra toplumumuz türlerin tanımlanmasına yardımcı olacaktır.\n\nBurada gözleminize isteğe bağlı notlar eklemeyi de seçebilirsiniz.",
    "date": "Tarih & Konum",
    "date_description": "iNaturalist ile ilgili her gözlem, belirli bir tarih ve konumla ilişkilidir. Bu yolla, bir türün dünya çapında zaman içinde ne yaptığının küresel bir resmini açıkça görebiliyoruz.",
    "geoprivacy": "Coğrafi gizlilik\n",
    "open_header": "Açık: ",
    "obscured_header": "Gizlenmiş: ",
    "closed_header": "Kapalı: ",
    "yes_header": "Evet: ",
    "no_header": "Hayır: ",
    "open": "iNaturalist'teki diğer kullanıcılar bu türün nerede gözlemlendiğini görebilecek ve bilim insanları bu verileri araştırma için kullanabilecek.",
    "obscured": "Bu gözlemin tam yeri iNaturalist'teki diğer kullanıcılardan gizlenecek ve bunun yerine daha geniş bir alana genişletilecektir. (Tüm tehdit altındaki ve nesli tükenmektedi türlerin yerleri otomatik olarak gizlenir)",
    "closed": "Bu gözlemin yeri iNaturalist'teki diğer kullanıcılarla paylaşılmayacak.",
    "captive": "Kısıtlanmış/Ekili?",
    "no": "Bu, doğal olarak vahşi doğada ortaya çıkan ve bu yere insanlar tarafından getirilmeyen bir organizmadır.",
    "yes": "Bu organizma bu yere insanlar tarafından getirildi. Bu; bahçe bitkileri, evcil hayvanlar ve hayvanat bahçesi hayvanları gibi şeyler için geçerlidir.",
    "addendum": "* Tasarılara gözlem eklemek, Seek'de desteklenmiyor. Gözlemlerinizi bir tasarıya eklemek isterseniz, lütfen bunu iNaturalist.org'da ya da iNaturalist uygulamasını kullanarak yapın."
  },
  "delete": {
    "header": "Tür silinsin mi?",
    "description": "Bu türleri gözlemlerden kaldırmak istiyor musunuz? Bu, meydan okumalarınızı ve rozetlerinizi etkileyebilir.",
    "yes": "Evet, onu gözlemlerimden kaldır",
    "no": "Vazgeç"
  },
  "warning": {
    "remember": "Anımsa",
    "tip_1": "Sürekli çevrenizin farkında olun, güvende kalın ve izinsiz girmeyin.",
    "tip_2": "Doğada bulduğun hiçbir şeyi yeme.",
    "tip_3": "Diğer canlılara zarar vermeden ya da dokunmadan saygı gösterin. Bazıları acı verebilir ya da ısırır."
  },
  "accessibility": {
    "menu": "Menüyü Aç",
    "camera": "Kamerayı aç",
    "notifications": "Bildirimleri görüntüle",
    "iNatStats": "iNat istatistik ekranını görüntüle",
    "flag": "Bu gözlemi yanlış olarak işaretle",
    "back": "Önceki ekrana dön",
    "user_location": "Var olan konuma dön",
    "help": "Yardım ekranı için dokunun",
    "take_photo": "Fotoğraf çekmek için dokunun",
    "scroll_left": "Sola kaydırmak için dokunun",
    "scroll_right": "Sağa kaydırmak için dokunun"
  },
  "review": {
    "title": "Bu uygulamayı oylayın",
    "rate": "Bu uygulamayı beğendiysen, lütfen Play Store'de değerlendirmek için bir dakikanızı ayırın. Desteğin için teşekkürler!",
    "rate_now": "Şimdi oyla",
    "later": "Sonra"
  },
  "attributions": {
    "all": "tük hakları saklıdır",
    "some": "bazı haklar saklıdır"
  }
}