{
  "species_nearby": {
    "header": "Yakındaki türler",
    "internet_error": "Yakındaki türleri ortaya çıkarmak için internete ihtiyacımız var. Tekrar denemek için tıkla.",
    "no_location": "Konum Yok",
    "no_gps": "GPS sinyali bulunamadı. Lütfen GPS'in açık olup olmadığını kontrol edin ",
    "no_species": "Görünüşe göre yakınında gözlemlenmiş pek tür yok! Tür filtresinden konumunu değiştirmeyi veya genişletmeyi dene.",
    "input_location_above_map": "Konum bulunamadı; yukarıdan konum adı girerek haritayı yükleyip yakınlardaki türleri ara",
    "error_alert_location_services": "Devam etmek için cihazının ayarlarından konum hizmetlerini aç",
    "species_nearby_requires_location": "Yakınlardaki türler için konumun gerekiyor. Lütfen ayarlardan konumunu etkinleştir",
    "species_nearby_requires_android_accuracy": "Yakındaki türler konumunuzu gerektirir. Lütfen konum hizmetlerinin etkinleştirildiğini kontrol edin.",
    "choose_location_on_map": "HARİTADAN KONUM SEÇ"
  },
  "get_started": {
    "header": "Başla",
    "tip_1": "Dört bir yanındaki canlı şeyleri tanımlamak için Seek'in kamerası ile fotoğraf çek.",
    "tip_2": "Yakındaki Türler ile çevrende gözlemlenmiş türler hakkında bilgi edin.",
    "tip_3": "Farklı türleri tanımlayarak ve mücadelelere katılarak rozetler kazan ve seviyeni arttır."
  },
  "challenges_card": {
    "header": "Mücadeleler",
    "join": "Seek kamerası ile gözlemler ekleyip Bizim Gezegenimiz rozetini kazan!",
    "take_challenge": "Mücadeleyi kabul et",
    "continue_challenge": "Mücadeleye devam et",
    "view_all": "Tüm mücadeleleri gör",
    "new_join": "Mücadele rozetini kazanmak için Seek Kamerası ile gözlemler ekleyin!",
    "inat_admin": "iNat yöneticileri: Seek'i test ettiğiniz için teşekkürler! Test amacıyla, iNat mücadelesini ay başlamadan önce görüyorsunuz."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "INATURALİST'TE GÖNDER",
    "uploading_x_observations": {
      "zero": "{{count}} gözlem yükleniyor",
      "one": "{{count}} gözlem yükleniyor",
      "two": "{{count}} gözlem yükleniyor",
      "few": "{{count}} gözlem yükleniyor",
      "many": "{{count}} gözlem yükleniyor",
      "other": "{{count}} gözlem yükleniyor"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} gözlem yüklendi!",
      "one": "{{count}} gözlem yüklendi!",
      "two": "{{count}} gözlem yüklendi!",
      "few": "{{count}} gözlem yüklendi!",
      "many": "{{count}} gözlem yüklendi!",
      "other": "{{count}} gözlem yüklendi!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} gözlem yüklenecek",
      "one": "{{count}} gözlem yüklenecek",
      "two": "{{count}} gözlem yüklenecek",
      "few": "{{count}} gözlem yüklenecek",
      "many": "{{count}} gözlem yüklenecek",
      "other": "{{count}} gözlem yüklenecek"
    },
    "upload_now": "HEMEN YÜKLE",
    "error_internet": "Ağ bağlantısı bulunamadı. Lütfen daha sonra tekrar deneyin.",
    "error_downtime": {
      "zero": "iNaturalist sunucusu bakımda. Lütfen {{count}} saat sonra tekrar dene.",
      "one": "iNaturalist sunucusu bakımda. Lütfen {{count}} saat sonra tekrar dene.",
      "two": "iNaturalist sunucusu bakımda. Lütfen {{count}} saat sonra tekrar dene.",
      "few": "iNaturalist sunucusu bakımda. Lütfen {{count}} saat sonra tekrar dene.",
      "many": "iNaturalist sunucusu bakımda. Lütfen {{count}} saat sonra tekrar dene.",
      "other": "iNaturalist sunucusu bakımda. Lütfen {{count}} saat sonra tekrar dene."
    },
    "error_unknown": "Yükleme başarısız. Hata detayı: {{errorText}}",
    "error_login": "Giriş başarısız. Lütfen Seek'de iNaturalist veya Başarılar ekranından iNaturalist hesabına giriş yaparak tekrar dene.",
    "error_photo": "Artık cihazda fotoğrafa erişilemez.",
    "error_downtime_a_few_hours": "iNaturalist sunucusu bakımda. Lütfen bir kaç saat sonra tekrar dene."
  },
  "notifications": {
    "header": "Bildirimler",
    "learn_more": "iNaturalist hakkında daha fazlasını öğren",
    "earned_badges": "Birçok rozet kazandın! iNaturalist'i sevebilirsin!",
    "almost_finished": "Mücadeleni neredeyse tamamladın!",
    "view_progress": "İlerlemene bak",
    "challenge_completed": "Tebrikler! Bir mücadeleyi tamamladın",
    "view_challenges": "Mücadeleye bak",
    "none": "Henüz hiç bildiriminiz yok!",
    "about": "Burada mevcut oldukça yeni mücadeleler, Seek'teki güncellemeler ve diğer benzer bilgiler hakkında uyarılacaksınız.",
    "new_challenge": "Yeni bir mücadele var!"
  },
  "login": {
    "log_in": "iNaturalist ile giriş yap",
    "sign_up": "iNaturalist'e kaydol",
    "about": " iNaturalist'e giriş yaparak Seek aracılığıyla gözlemlerini çevrimiçi topluluğa gönderebilirsin.",
    "skip_login": "Giriş yapmadan devam et",
    "error_email": "Lütfen geçerli bir e-posta adresi girin",
    "error_credentials": "Hatalı kullanıcı adı veya şifre",
    "error_username_taken": "Bu kullanıcı adı zaten alınmış",
    "error_no_username": "Kullanıcı adı / eposta eksik",
    "error_no_password": "Eksik şifre",
    "error_internet": "Internet bağlantısı yok",
    "error_request_could_not_be_completed": "İstek tamamlanamadı."
  },
  "inat_signup": {
    "welcome": "Seek'e hoş geldin!",
    "enter_birthday": "Lütfen doğum gününüzü girin",
    "permission": "Hesap yaratmak için en az 13 yaşında olmalısınız.",
    "privacy": "Gizlilik Politikası",
    "continue": "Devam et",
    "enter_email": "Lütfen ebeveyninin e-posta adresini gir",
    "parent_email": "Ebeveyn/Vasi e-postası",
    "under_13": "13 yaşının altında olduğun için hesap yaratmadan önce ebeveyninin ya da vasinin iznini almamız gerekiyor.",
    "sign_up": "Kaydol",
    "next": "İleri",
    "submit": "Gönder",
    "email": "E-posta",
    "username": "kullanıcı adı",
    "password": "şifre",
    "release_photos": "Evet, bilim insanlarının verilerimi kullanabilmesi için fotoğraflarımı ve gözlemlerimi lisansla (önerilir)!",
    "create_account": "Hesabımı oluştur",
    "thanks": "Teşekkürler!",
    "parent_instructions": "Ebeveynine veya vasine talimatlar içeren bir e-posta gönderdik.",
    "continue_no_log_in": "Giriş Yapmadan Devam Et",
    "terms": "Hizmet Şartları",
    "linked_account": "iNaturalist hesabını Seek'e bağladınız!",
    "posting": "iNaturalist'e Gönder",
    "posting_details": "Seek'de yapılan gözlemleri, gözlemlerinize ekledikten hemen sonra iNaturalist'e gönderebilirsiniz. Onları daha sonra iNaturalist'e göndermek isterseniz, lütfen iNaturalist uygulamasını ya da genel ağ sayfasını kullanın.",
    "observations": "Aygıta Kaydedilmiş Gözlemler",
    "observations_1": "Seek'deki gözlemleriniz aygıtınızda saklanır ve çevrim içi olarak yedeklenmez.",
    "observations_2": "Uygulamayı silmek, Seek ile yapılan tüm gözlemlerinizi siler.",
    "observations_3": "Seek, gözlemlerinizi diğer aygıtlarda eşleme yapmaz.",
    "agree_to_terms": "<terms>{{terms}}</terms> ve <privacy>{{privacy}}</privacy> onaylıyorum, <guidelines>{{guidelines}}</guidelines> de inceledim.",
    "guidelines": "Topluluk İlkeleri",
    "store_data": "iNaturalist'in hesabımı yönetmek için benimle ilgili sınırlı türde kişisel bilgileri saklamasına ve işlemesine izin veriyorum.",
    "learn_more": "Daha fazla bilgi edin",
    "learn_more_about_data_storage": "Bu sitedeki hesapları yönetmek ve gizlilik yasalarına uymak için kullanıcı adları ve e-posta adresleri gibi kişisel bilgileri saklıyoruz, kişisel bilgilerin bu şekilde kullanılmasına izin verdiğini belirtmek için bu kutuyu işaretlemen gerekiyor. Hangi bilgileri topladığımız ve bunları nasıl kullandığımızla ilgili daha çok bilgi edinmek için lütfen Gizlilik Politikamıza ve Hizmet Şartlarımıza gözat.",
    "learn_more_about_licensing": "Yüklenen içeriğe Creative Commons Atıf-Ticari Olmayan lisansı uygulamak istiyorsan bu kutuyu işaretle. Bu; sana atıf yapıldığı ve ticari olarak kullanılmadığı sürece fotoğraflarını ve / veya gözlemlerini herkesin kopyalayıp yeniden kullanabileceği anlamına gelir. Değişik bir lisans seçebilir veya daha sonra lisansı kaldırabilirsin ancak araştırmacılarla paylaşmak için en iyi lisans budur.",
    "about_personal_information": "Kişisel Bilgiler Hakkında",
    "about_licenses": "Lisanslar Hakkında",
    "transfer_data": "Kişisel bilgilerimin Amerika Birleşik Devletleri'ne aktarılmasına izin veriyorum",
    "learn_more_about_data_transfer": "Avrupa Birliği'nin Genel Veri Koruma Yönetmeliği (GDPR) gibi bazı veri gizliliği yasaları, kişisel bilgilerin kendi yetki alanlarından bu bilgilerin yasal olarak korunmasının yeterli görülmediği diğer yetki alanlarına aktarılması için açık rıza gerektirir. 2020 itibariyle Avrupa Birliği, özellikle ABD hükümetinin ABD'ye giren verileri gözetleme olasılığı nedeniyle, ABD'yi artık kişisel bilgilerin yeterli yasal korumasını sağlayan bir otorite olarak görmemektedir. Diğer otoritelerin de aynı görüşte olması olasıdır.",
    "learn_more_about_data_transfer_2": "iNaturalist'i kullanmak e-posta adresiniz gibi kişisel bilgilerin saklanmasını gerektirir, tüm iNaturalist verileri ABD'de saklanır ve iNaturalist'i kullanırken hangi yasal yetki alanında olduğunuzdan emin olamayız, bu nedenle GDPR gibi gizlilik yasalarına uymak için bu riski anladığınızı ve kabul ettiğinizi ve kişisel bilgilerinizin iNaturalist'in ABD'deki sunucularına aktarılmasına izin verdiğinizi onaylamanız gerekir.",
    "learn_more_about_data_transfer_3": "Hangi bilgileri topladığımız ve bunları nasıl kullandığımız hakkında daha çok bilgi için lütfen <privacy>{{privacy}}</privacy> ve <terms>{{terms}}</terms> bakın.",
    "learn_more_about_data_transfer_4": "Kişisel bilgileri saklamadan bir iNaturalist hesabına sahip olmanın bir yolu yoktur, bu nedenle bu izni iptal etmenin tek yolu hesabınızı silmektir."
  },
  "inat_login": {
    "log_in_with_inat": "iNaturalist hesabın ile giriş yap",
    "username": "Kullanıcı adı",
    "username_email": "Kullanıcı adı / e-posta",
    "username_or_email": "Kullanıcı adı veya e-posta",
    "password": "Şifre",
    "forgot_password_header": "Şifreyi unuttum",
    "forgot_password": "Şifreni mi unuttun?",
    "log_in": "Oturum aç",
    "email": "E-posta",
    "no_worries": "Endişelenmene gerek yok. Şifre sıfırlama talimatlarını e-postana göndereceğiz.",
    "reset": "Şifremi sıfırla",
    "check_email": "E-postanı kontrol et!",
    "reset_instructions": "Şifre sıfırlama talimatlarını e-postana gönderdik.",
    "return_login": "Giriş sayfasına dön",
    "authentication_failed": "Kimlik doğrulama başarısız oldu"
  },
  "privacy": {
    "header": "Gizlilik Politikası"
  },
  "menu": {
    "home": "Ana Sayfa",
    "achievements": "Başarılar",
    "challenges": "Mücadeleler",
    "observations": "Gözlemlerim",
    "inat": "iNaturalist",
    "about": "Hakkında",
    "settings": "Ayarlar"
  },
  "onboarding": {
    "onboarding_1": "Bitkileri, hayvanları ve mantarları tanımlamak için Seek Kamerasını kullanın",
    "onboarding_2": "Çevrenizdeki organizmalarla ilgili bilgi edinin",
    "onboarding_3": "Farklı türleri gözlemleyerek rozetler kazan",
    "skip": "Şimdilik atla",
    "continue": "Devam et"
  },
  "location_picker": {
    "species_nearby": "Yakındaki türler",
    "button": "Yakındaki konumu tara",
    "undefined": "Tanımlanmamış konum"
  },
  "taxon_picker": {
    "all": "Tüm Türler",
    "plants": "bitkiler",
    "amphibians": "yüzergezerler",
    "fungi": "mantarlar",
    "fish": "balık",
    "reptiles": "sürüngenler",
    "arachnids": "örümceğimsiler",
    "birds": "kuşlar",
    "insects": "böcekler",
    "mollusks": "yumuşakçalar",
    "mammals": "memeliler",
    "other": "diğer türler"
  },
  "challenges": {
    "header": "Mücadeleler",
    "in_progress": "Devam ediyor",
    "not_started": "Başlamadı",
    "completed": "Tamamlandı",
    "challenge": "Mücadele",
    "badge": "Rozet",
    "connectivity": "Bağlanabilirlik Mücadelesi",
    "biodiversity": "Biyoçeşitlilik Mücadelesi",
    "productivity": "Topluluk Mücadelesi",
    "resilience": "Ormanlar Mücadelesi",
    "farming": "Çayırlar Mücadelesi",
    "flow": "Tatlı Su Mücadelesi",
    "hotspots": "Açık Denizler Mücadelesi",
    "ice": "İklim Mücadelesi",
    "badge_name_april": "Bağlanabilirlik Rozeti",
    "badge_name_may": "Biyoçeşitlilik Rozeti",
    "badge_name_june": "Topluluk Rozeti",
    "badge_name_august": "Çayır Rozeti",
    "badge_name_september": "Tatlısu Rozeti",
    "badge_name_october": "Açık Deniz Rozeti",
    "badge_name_november": "Orman Rozeti",
    "badge_name_december": "İklim Rozeti",
    "op": "Bizim Gezeginimiz",
    "start_now": "Şimdi başla",
    "mission_1_april": "10 yeni tür bul!",
    "april_description": "Gezeginimizde yalnız değiliz! Farkında olalım ya da olmayalım vahşi yaşam hep çevremizde. Evlerimizde, bahçelerimizde, köylerimizde ve şehirlerimizde keşfedilmeyi bekleyen gizli dünyalar var. Evinin içinde ve civarında göz gezdirirsen ne kadar vahşi komşu bulacağına şaşırabilirsin.\n\nBitkileri, mantarları, böcekleri, kuşları ve hayvanları ara. Bulunması zor canlılardan izler için dikkatli ol; dışkı, tüy, yuvalar, ayak izleri ve ağlar seninle evini paylaşan yaratıklara dair ipuçları verebilir.",
    "start_challenge": "Mücadeleyi başlat",
    "open_camera": "Kamerayı aç",
    "view_badge": "Rozeti göster",
    "your_mission": "Görevin",
    "mission_1_may": "Herhangi farklı 4 kuş, memeli, sürüngen, yüzergezer ya da balık bul",
    "mission_2_may": "4 farklı böcek bul",
    "mission_3_may": "3 farklı örümceğimsi bul",
    "mission_4_may": "6 farklı bitki bul",
    "mission_5_may": "3 farklı mantar bul",
    "may_description": "En derin ormandan en küçük parka kadar gezegenimizi her biri yaşadıkları belirli ortamlara adapte olmuş inanılmaz çeşitlilikteki canlılarla paylaşıyoruz. Çevrende bulunan hareketli doğa noktalarını ara ve ne kadar fazla farklı tipte canlı bulacağını gör. Yol üstünde hangi karakteristiklerin bu organizmaları birbirinden farklı kıldığını öğreneceksin!",
    "congrats": "{{month}} ayı için Bizim Gezegenimiz Mücadelesini tamamladın!",
    "thanks": "Katıldığın için teşekkürler! Hepimiz doğaya bir yardım eli uzatabiliriz. Yolculuğa Netflix'teki Bizim Gezeginimiz'le eşlik et ve ourplanet.com'dan daha fazlasını öğren.",
    "no_completed_challenges": "Tamamlanmış mücadelelerin burada görünecek.",
    "no_challenges_in_progress": "Aşağıdan bir mücadele başlatıp rozet kazan!",
    "no_new_challenges_header": "Hiç yeni mücadelen yok.",
    "no_new_challenges": "Yeni mücadeleler ulaşılabilir olduğunda sana haber vereceğiz.",
    "completed_all": "Ulaşılabilir tüm mücadeleleri tamamladın!",
    "number_observed_plural": {
      "zero": "Şimdiye kadar {{count}} gözlem yaptın",
      "one": "Şimdiye kadar {{count}} gözlem yaptın",
      "two": "Şimdiye kadar {{count}} gözlem yaptın",
      "few": "Şimdiye kadar {{count}} gözlem yaptın",
      "many": "Şimdiye kadar {{count}} gözlem yaptın",
      "other": "Şimdiye kadar {{count}} gözlem yaptın"
    },
    "how_to": "{{month}} için Seek Mücadelesini tamamlayın!",
    "released": "Bu mücadele {{date}} tarihinde başlayacak.",
    "get_involved": "Dahil Ol",
    "action_april": "Şehir Doğa Mücadelesi'ne yakın olup olmadığını görmek için kontrol et, eğer yakınsan şehir vahşi yaşamı doğa kaydı yapma ve tanımlama aktiviteleri için gözlerini dört aç!",
    "action_may": "Zamanını, yerel parklarınızın bakımına yardımcı olan yerel gruplarda gönüllü olarak geçir.\n\nBulgularını ailenle, arkadaşlarınla ya da okul topluluğun ile paylaşarak çevrelerindeki yaban hayatına dikkat çek. Yerel bir parkta çöp toplamak için bir etkinlik düzenle.",
    "action_june": "Yerel vahşi yaşamına bir yardım eli uzatmak için ourplanet.com'daki kaynakları kullanarak bölgende bir yerel biyoçeşitlilik hareket projesi başlat.",
    "action_november_2019": "Yerel ağaçlardan tohumlar topla, saksılarda filizlendir ve sonra da genç fidanları dik.\n\nArkadaşlarına ve aile üyelerine ağaçların bizim için yaptığı her şeyi anlat.",
    "action_august": "Tozlaştırıcılara besin temin etmek için yabani çiçekler ek.\n\nKısa boruları bir araya getirerek ve her birini küçük dallarla ve kırık fayanslarla doldurarak bahçenizdeki veya okul bahçenizdeki böceklere ev sağlamak için bir \"böcek oteli\" yap.",
    "action_september": "Bir günde kullandığın su miktarının kaydını tut. Temiz su kaynaklarının üzerindeki baskıyı azaltmak için bu miktarı nasıl azaltabileceğini düşün. \n\nYerel temiz su kaynaklarında çöp veya diğer kirleticiler olup olmadığını kontrol et. Bu değerli ekosistemi korumak için yerel bir mücadele başlatabilir misin?",
    "action_october": "Kuşlar uzun göç yolculukları için yakıta ihtiyaç duyar. Kış aylarında onlara bir canlandırıcı olarak bahçene çerez, tohum ve yağ topları bırak.\n\nMisafir kuşlara besin ve tünek temin edecek ağaçlar ve çalılar dik.",
    "action_december": "Yerel fenolojinizdeki düzen değişikliklerini takip altında tutan bir şehirli bilim projesi ara veya başlat. Bu veri bilim insanlarına iklim değişikliğinin etkilerini ve gelecekte ne tür problemlere yol açabileceğini anlama konusunda yardım edebilir.",
    "june_description": "Mercan resiflerindeki her bir tür geri kalan vahşi yaşam için önemlidir; bazıları diğer canlılar için yemektir, bazıları ise diğer canlıların nüfusunu kontrol altında tutan bir yırtıcıdır. Besin zincirleri hassas ve karmaşık olabilir ve bu gezegenimizdeki tüm ekosistemler için geçerli olan durumdur. Çevrenizdeki yaşam ağındaki farklı seviyeleri ara ve her birinin diğer canlıların hayatta kalmasını nasıl sağladığını öğren.",
    "november_description": "İnsanlar hayatta kalmak için hep ağaçlara ve ormanlara muhtaç kaldılar. Onlar bizim temiz hava, yemek, barınak ve odun kaynağımız. Havadaki karbonu alıp kendi odunlarına veya toprağa bağlıyorlar. Ağaçların arasında vakit geçirmek bize bedensel ve zihinsel olarak iyi hissettirir. Şimdi onlara her zamankinden daha fazla ihtiyacımız var, devasa sayılardaki diğer canlıların da öyle. Çevrendeki ağaçları ara ve faydaları kendin hisset!",
    "august_description": "Çimlik düzlüklerde yaşayan büyük hayvanlar habitatlarını tarımsal alanlara kaybediyorlar ancak besin üretimimizden etkilenen tek vahşi yaşam onlarınki değil. Kısmen habitatlarını ekinlere kaptırıp ardından kullanılan böcek öldürücü ilaçlar sebebiyle gezegenimizdeki böcek nüfusu çöküşte. Ekinlerimizin ve vahşi bitkilerin gelişmesi için tozlaştırıcı böceklere ihtiyacımız var ve birçok yüzergezer, sürüngen, kuş ve memeli besin için böceklere bağımlı. Etrafındaki böcekleri ara ve onlara biraz sevgi göster!",
    "september_description": "Tatlı su karadaki tüm yaşam için gereklidir ve tatlı su habitatları bilinen tüm hayvanların yüzde 10'undan fazlasına ve bilinen tüm balık türlerinin neredeyse yarısına ev sahipliği yapmaktadır. Nehirler, akarsular ve göller yaban hayatının yaşam döngülerini tamamlamak için uzun mesafeler kat etmesini sağlar. Bölgendeki göletleri, akarsuları, nehirleri ve gölleri araştır ve hangi tatlı su türlerini görebileceğini keşfet.",
    "october_description": "Denizler gezegenimizdeki çok büyük alanları kaplar ve modern teknoloji olmasaydı insanlar için bu devasa mesafeleri kat etmek çok zor olurdu. Ancak, birçok kuş türü her sene tam olarak bunu yapıyor. Soğuk havadan kaçmak ve besin bulmak için milyonlarca kuş bir ülkeden diğerine göç ediyor. Vahşi yaşamın göçünü takip etmek bize iklim değişikliğinin doğal dünyayı nasıl etkilediğini anlamamıza yardımcı olabilir. Senin yerel bölgeni ziyaret eden kuşları ara ve zamanlarını başka nerede geçirdiklerini bul.",
    "december_description": "İklim değişikliği yalnızca gezegenimizin kutuplarındaki donmuş dünyaları etkilemiyor. Artan sıcaklıklar ve değişen hava düzenleri türlerin, rahat olmayan ve daha önce onlara kolaylık sağlamayan yaşam alanlarının dışına gitmesine neden olabilir. Ayrıca, yaprak dökülmesi, tomurcuk patlaması ve çiçeklenme gibi mevsimlerle bağlantılı (“fenoloji” olarak bilinen) değişikliklerin değişik zamanlarda gerçekleşmeye başlaması anlamına da gelebilir. Bu, öngrülmesi zor olan diğer türler için sorunlara neden olabilir. Yerel bitki yaşamı araştırın ve yerel çevrenizin nasıl değişebileceğini görün.",
    "mission_1_june": "6 farklı bitkiyi bul (üreticiler)",
    "mission_2_june": "3 tane herhangi bir çekirge, cırcır böceği, göçmen çekirge, kelebek, güve, tırtıl ya da bitki yiyen memeli (otobur) bulun",
    "mission_3_june": "2 farklı örümceğimsi, peygamberdevesi ya da et yiyen memeli (etobur) bul",
    "mission_4_june": "2 mantar bul (ayrıştırıcılar)",
    "mission_1_november": "Aşağıdaki türlerden 10 farklı ağaç veya çalı bulun:\n-Çamlar, kozalaklı ağaçlar, porsukağaçları ve podocarplar;\n-Palmiyeler;\n-Kayın ağaçları, ceviz ağaçları ve meşeler;\n-Akağaçlar, at kestanesi ağaçları, mango ağaçları, maun ağaçları ve narenciye ağaçları;\n-Çobanpüskülleri;\n-Üvez ağaçları, whitebeamler;\n-Kirazlar, elmalar ve armutlar;\n-Hackberryler, titrek kavaklar, kavaklar ve söğütler;\n-Akdeniz defneleri, avokadolar, linderalar ve sassafraslar;\n-Karaağaçlar;\n-Cehriler ve kese çiçekleri;\n-İncirler ve dut ağaçları;\n-Mangrovlar;\n-Bushwillow ağaçları;\n-Kızılcıklar, ortancalar ve tupelolar",
    "mission_1_august": "10 farklı böcek bul",
    "mission_1_september": "Şunlardan 10 değişik tür bulun: yusufçuklar, yüzergezerler, balıklar, ördekler, yosunlar, eğrelti otları, nilüferler, saz ya da hasır otu",
    "mission_1_october": "5 kuş bul",
    "mission_1_december": "20 bitki bul",
    "photographer_april": "Fotoğraf © Netflix / Silverback Films",
    "photographer_may": "Fotoğraf © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Fotoğraf © Grace Frank, Netflix / Silverback Films",
    "photographer_november": "Fotoğraf © Jeff Wilson, Netflix / Silverback Films",
    "photographer_august": "Fotoğraf © Ben Macdonald, Netflix / Silverback Films",
    "photographer_september": "Fotoğraf © Netflix / Silverback Films",
    "photographer_october": "Fotoğraf © Netflix / Silverback Films",
    "photographer_december": "Fotoğraf © Sophie Lanfear, Netflix / Silverback Films",
    "species_observed": "Gözlemlenen Türler",
    "species_nearby": "BU MÜCADELEDE YAKINDAKİ TÜRLER",
    "no_species_nearby": "Bu mücadelede yakınlarda daha önce gözlemlemediğin hiçbir türe rastlamadık",
    "species_nearby_internet_error": "Yakındaki türleri bulmak için internete ihtiyacımız var.",
    "badge_name_my_garden_2022": "BAHÇE ROZETİM"
  },
  "results": {
    "observed_species": "Yeni bir tür gözlemlediniz!",
    "learn_more": "Bu gözlemlerinize eklendi.\nBu tür ile ilgili daha çok bilgiyi burada bulabilirsiniz:",
    "learn_more_no_location": "Bu tür ile ilgili daha çok bilgiyi burada bulabilirsiniz:",
    "view_species": "Türü Göster",
    "back": "Kameraya Dön",
    "no_identification": "Bu fotoğrafı tanımlayamadık",
    "sorry": "Bunun için üzgünüm, Seek hâlâ öğreniyor!\n\nDeğişik bir açı deneyebilir, yakınlaştırabilir ya da organizmayı daha net bir şekilde çekmeye çalışabilirsiniz.\n\n",
    "take_photo": "Başka bir fotoğraf çek",
    "common_ancestor": "Ancak kesin türü tespit edemedik.\n\nDeğişik bir açı deneyebilir, yakınlaştırabilir ya da organizmayı daha net bir şekilde çekmeye çalışabilirsiniz.",
    "believe": "Şunun bir üyesi olduğuna inanıyoruz:",
    "genus": "Şu cinsin bir üyesi olduğuna inanıyoruz:",
    "family": "Şu familyanın bir üyesi olduğuna inanıyoruz:",
    "order": "Şu takımın bir üyesi olduğuna inanıyoruz:",
    "class": "Şu sınıfın bir üyesi olduğuna inanıyoruz:",
    "resighted": "Bir tür gözlemlediniz!",
    "date_observed": "İlk gözlem tarihiniz:\n{{seenDate}}",
    "post_inat": "Organizmanın asıl fotoğrafını çektiyseniz, topluluğun onu tanımlamaya ve gelecekteki sürümleri iyileştirmeye yardımcı olacağı iNaturalist'e göndererek, bu türler üzerinde Seek'i eğitmeye yardım edebilirsiniz.",
    "post": "iNaturalist'e gönder",
    "flag": "Yanlış tanımlama",
    "incorrect": "Bu tür yanlış mı tanımlandı?",
    "yes": "Evet, onu gözlemlerimden kaldır",
    "yes_resighted": "Evet, bu tür yanlış tanımlandı",
    "no": "Hayır, doğru",
    "enable_location": "Gözleminin konumu yok",
    "enable_location_button": "KONUMU ETKİNLEŞTİR",
    "error_server": "Üzgünüz, görüntünüzü işleyeme koyamadık. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.",
    "error_image": "Üzgünüz, görüntünüzü işleyeme koyamadık. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.",
    "error_species": "Üzgünüz, bu görüntü için tür ayrıntılarını alamadık. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.",
    "error_location": "Gözlemlerinize tür eklemek için konumunuzu etkinleştirmeniz gerekir. Seek, bulunduğunuz yeri bir organizmayı nerede gördüğünüzü anımsatmak ve iNaturalist’e gönderirseniz vatandaş bilimine katkıda bulunmanız için kullanır.",
    "error_downtime_plural": {
      "zero": "Servis geçici olarak kullanılamıyor. Lütfen {{count}} saat içinde tekrar deneyin.",
      "one": "Servis geçici olarak kullanılamıyor. Lütfen {{count}} saat içinde tekrar deneyin.",
      "two": "Servis geçici olarak kullanılamıyor. Lütfen {{count}} saat içinde tekrar deneyin.",
      "few": "Servis geçici olarak kullanılamıyor. Lütfen {{count}} saat içinde tekrar deneyin.",
      "many": "Servis geçici olarak kullanılamıyor. Lütfen {{count}} saat içinde tekrar deneyin.",
      "other": "Servis geçici olarak kullanılamıyor. Lütfen {{count}} saat içinde tekrar deneyin."
    },
    "error_few": "bazı",
    "error_gps": "GPS konumuzu bulamadık. Lütfen gökyüzünü görebileceğiniz bir yere gitmeyi deneyin ve gözlemlerinizi kaydetmek için aygıtınızın konumunun açık olup olmadığını kontrol edin.",
    "error_timeout": "Konum zaman aşımı nedeniyle gözlemlerinizi kaydedemedik. Lütfen daha sonra tekrar deneyin.",
    "nearby": "Bu sınıflandırmaya yakındaki türler",
    "nothing_nearby": "Görünüşe göre bu sınıflandırmada çok fazla tür gözlemlenmemiş! Başka bir fotoğraf çekmeyi ya da iNaturalist'e göndermeyi deneyin.",
    "tap": "Yakındaki türleri yüklemek için dokunun",
    "social": "Sosyal medyada paylaş"
  },
  "banner": {
    "view": "Rozeti göster",
    "badge": "Rozet",
    "challenge_progress": "Başka bir tür buldunuz!",
    "challenge_view": "İlerlemene bak",
    "level_up": "Düzey atladınız!",
    "number_seen_plural": {
      "zero": "{{count}} tür gördünüz!",
      "one": "{{count}} tür gördünüz!",
      "two": "{{count}} tür gördünüz!",
      "few": "{{count}} tür gördünüz!",
      "many": "{{count}} tür gördünüz!",
      "other": "{{count}} tür gördünüz!"
    }
  },
  "camera": {
    "label": "Kamera",
    "on": "açık",
    "off": "kapalı",
    "scan": "Organizmaları tanımlamak için çevreyi taramaya devam edin!",
    "scan_class": "Türün kimliğini bulana kadar değişik açılar dene!",
    "scan_genus": "Türe az kaldı!",
    "scan_species": "Bu kadar! Şimdi bu türü gözlemlerinize eklemek için bir fotoğraf çekin.",
    "kingdom": "âlem",
    "phylum": "şube",
    "class": "sınıf",
    "order": "takım",
    "family": "familya",
    "genus": "cins",
    "species": "tür",
    "error_permissions": "Türleri tanımlamanıza yardımcı olması için kameraya erişmemiz gerekiyor!",
    "error_gallery": "Çektiğiniz fotoğrafları kaydetmek için galeriye erişmemiz gerekiyor!",
    "permissions": "Ayarlardan izinleri etkinleştir",
    "please_permissions": "Lütfen ayarlardan izinleri etkinleştir",
    "error_classifier": "Üzgünüz, sınıflandırıcıyı yükleyemiyoruz",
    "error_camera": "Üzgünüz, kamerayı yükleyemedik",
    "error_device": "Üzgünüz, kullandığınız cihaz desteklenmiyor",
    "error_take": "Üzgünüz, fotoğrafınızı çekemedik",
    "error_photos": "Bu albümde hiç fotoğraf bulunamadı. Farklı bir albüm seçmeyi deneyin.",
    "error_version": "Seek'in AR Kameras iOS +11.0 gerektirir. Aygıtınızda OS işletim sisteminin {{OS}} sürümü çalışıyor.",
    "error_cameraManager": "Üzgünüz, Kamera Yöneticisi yüklenemedi",
    "error_photoError": "Üzgünüz, fotoğraf nesnesi bulunamadı",
    "error_selected_photos": "Eğer izinlerin 'Seçilen Fotoğraflar' olarak ayarlandıysa, Seek'i yeniden başlatman gerekebilir veya burada gösterilecek fotoğrafları seçmek için iOS Ayarları > Seek > Fotoğraflar > Seçilen Fotoğraflar kısmından düzenleyebilirsin.",
    "plant_filter": "Yalnızca bitkiler",
    "non_plant_filter": "Yalnızca bitki olmayanlar",
    "filters_off": "Filtreler kapalı",
    "error_save": "Fotoğraf kaydedilemedi."
  },
  "gallery": {
    "label": "Fotoğraflar",
    "photo_library": "Fotoğraf Arşivi"
  },
  "camera_help": {
    "title": "Seek'in Kamerası",
    "header": "Amacın",
    "explanation_1": "Seek Kamerası'ndaki her nokta, bitki dünyasından türlere kadar sınıflandırmasal bir düzeyi gösteriyor. Bu sistem bilim insanlarının canlıları nasıl sınıflandırdıklarını açıklar.",
    "explanation_2": "Kamerayı etrafınızdaki canlılara yöneltin ve metre türle eşleşince bir resim çekin.",
    "header_1": "Nasıl çalışır?",
    "how_works": "Seek’in tanımlama modeli doğrudan yaşam ağacını kullanarak çalışır.\n\nTanımlama çubuğundaki her nokta, yaşam ağacı üzerindeki sınıflandırmasal bir düzeyi gösterir. Seek, her düzeyde bakmakta olduğunuz türü güvenle tanımlayabildiğinden, çubuğa başka bir nokta ekleyecektir. Organizma türüne göre tanımlandığında, bir fotoğraf çekin!",
    "header_2": "İpuçları ve Püf noktalar",
    "tips": "Seek, iyi ışıklandırma ve türlerin net bir çekimi ile fotoğrafları tanımlamakta en iyisidir, bu yüzden doğru çekime ulaşana kadar değişik açılar deneyin.\n\nSeek hâlâ öğreniyor, bu yüzden noktalar tamamen dolmuyor gibi görünüyorsa, olasılıkla iNaturalist veri tabanında bulunmayan bir organizmaya bakıyorsunuzdur. Seek'in bunları daha iyi tanımayı öğrenmesine yardımcı olmak için gözlemleri iNaturalist'e gönderebilirsiniz! Yakında, iNaturalist’e Seek içinden gönderebileceksiniz.",
    "header_3": "Anımsa",
    "tip_1": "Sürekli çevrenizden haberdar olun ve güvende kalın!",
    "tip_2": "Doğada bulduğun hiçbir şeyi yeme.",
    "tip_3": "İzinsiz girme.",
    "tip_4": "Diğer canlılara zarar vermeden ya da dokunmadan saygı gösterin. Bazıları acı verebilir ya da ısırır."
  },
  "confirm": {
    "identify": "Bu fotoğraf tanımlansın mı?",
    "button": "Fotoğrafı Tanımla"
  },
  "levels": {
    "tadpole": "İribaş",
    "cub": "Yavru",
    "tracker": "İzci",
    "surveyor": "Araştırmacı",
    "naturalist": "Doğa Bilimci",
    "seeker": "Araştıran",
    "explorer": "Gezgin",
    "adventurer": "Serüvenci",
    "biologist": "Biyolog"
  },
  "badges": {
    "your_level": "Düzeyin",
    "login": "iNaturalist'e giriş yaparak, gözlemlerini çevrim içi topluluğa gönderebilirsin!",
    "achievements": "Başarılar",
    "observe_plural": {
      "zero": "Bir sonraki düzeye geçmek için {{count}} tür gözlemleyin!",
      "one": "Bir sonraki düzeye geçmek için {{count}} tür gözlemleyin!",
      "two": "Bir sonraki düzeye geçmek için {{count}} tür gözlemleyin!",
      "few": "Bir sonraki düzeye geçmek için {{count}} tür gözlemleyin!",
      "many": "Bir sonraki düzeye geçmek için {{count}} tür gözlemleyin!",
      "other": "Bir sonraki düzeye geçmek için {{count}} tür gözlemleyin!"
    },
    "observe_max": "Seek'de en yüksek düzeye ulaştınız!",
    "observe_species": "Gözlemle",
    "species_badges": "Tür Rozetleri",
    "challenge_badges": "Mücadele Rozetleri",
    "observed": "Gözlemlenen Türler",
    "earned": "Kazanılan Rozetler",
    "you_found": "Şunu buldun",
    "bird_1": "1 kuş!",
    "bird_5": "5 kuş!",
    "bird_15": "15 kuş!",
    "amphibian_1": "1 yüzergezer!",
    "amphibian_5": "5 yüzergezer!",
    "amphibian_15": "15 yüzergezer!",
    "reptile_1": "1 sürüngen!",
    "reptile_5": "5 sürüngen!",
    "reptile_15": "15 sürüngen!",
    "mammal_1": "1 memeli!",
    "mammal_5": "5 memeli!",
    "mammal_15": "15 memeli!",
    "fish_1": "1 balık!",
    "fish_5": "5 balık!",
    "fish_15": "15 balık!",
    "mollusk_1": "1 yumuşakça!",
    "mollusk_5": "5 yumuşakça!",
    "mollusk_15": "15 yumuşakça!",
    "insect_1": "1 böcek!",
    "insect_5": "5 böcek!",
    "insect_15": "15 böcek!",
    "arachnid_1": "1 örümceğimsi!",
    "arachnid_5": "5 örümceğimsi!",
    "arachnid_15": "15 örümceğimsi!",
    "fungi_1": "1 mantar!",
    "fungi_5": "5 mantar!",
    "fungi_15": "15 mantar!",
    "plant_1": "1 bitki!",
    "plant_5": "5 bitki!",
    "plant_20": "20 bitki!",
    "name_bird_1": "Bronz Kuş Rozeti",
    "name_bird_5": "Gümüş Kuş Rozeti",
    "name_bird_15": "Altın Kuş Rozeti",
    "name_amphibian_1": "Bronz Yüzergezer Rozeti",
    "name_amphibian_5": "Gümüş Yüzergezer Rozeti",
    "name_amphibian_15": "Altın Yüzergezer Rozeti",
    "name_reptile_1": "Bronz Sürüngen Rozeti",
    "name_reptile_5": "Gümüş Sürüngen Rozeti",
    "name_reptile_15": "Altın Sürüngen Rozeti",
    "name_mammal_1": "Bronz Memeli Rozeti",
    "name_mammal_5": "Gümüş Memeli Rozeti",
    "name_mammal_15": "Altın Memeli Rozeti",
    "name_fish_1": "Bronz Balık Rozeti",
    "name_fish_5": "Gümüş Balık Rozeti",
    "name_fish_15": "Altın Balık Rozeti",
    "name_mollusk_1": "Bronz Yumuşakça Rozeti",
    "name_mollusk_5": "Gümüş Yumuşakça Rozeti",
    "name_mollusk_15": "Altın Yumuşakça Rozeti",
    "name_insect_1": "Bronz Böcek Rozeti",
    "name_insect_5": "Gümüş Böcek Rozeti",
    "name_insect_15": "Altın Böcek Rozeti",
    "name_arachnid_1": "Bronz Örümceğimsi Rozeti",
    "name_arachnid_5": "Gümüş Örümceğimsi Rozeti",
    "name_arachnid_15": "Altın Örümceğimsi Rozeti",
    "name_fungi_1": "Bronz Mantar Rozeti",
    "name_fungi_5": "Gümüş Mantar Rozeti",
    "name_fungi_15": "Altın Mantar Rozeti",
    "name_plant_1": "Bronz Bitki Rozeti",
    "name_plant_5": "Gümüş Bitki Rozeti",
    "name_plant_20": "Altın Bitki Rozeti",
    "to_earn": "Bu rozeti kazanmak için:"
  },
  "observations": {
    "header": "Gözlemlerim",
    "no_obs": "Henüz herhangi bir gözleminiz yok!",
    "help": "Bir bitkinin, hayvanın ya da kameranızı kullanarak yaşayan herhangi bir şeyin fotoğrafını çekin; YZ modelimiz bunu tanımlamanıza yardımcı olacaktır!",
    "open_camera": "Kamerayı Aç",
    "search": "Gözlemleri ara",
    "search_empty": "Bu arama terimiyle hiçbir gözlem bulunamadı.",
    "reset_search": "Aramayı sıfırla",
    "not_seen_plants": "Henüz herhangi bir bitki gözlemlemedin!",
    "not_seen_amphibians": "Henüz herhangi bir yüzergezer gözlemlemedin!",
    "not_seen_fungi": "Henüz herhangi bir mantar gözlemlemedin!",
    "not_seen_fish": "Henüz herhangi bir balık gözlemlemedin!",
    "not_seen_reptiles": "Henüz herhangi bir sürüngen gözlemlemedin!",
    "not_seen_arachnids": "Henüz herhangi bir örümceğimsigil gözlemlemedin!",
    "not_seen_birds": "Henüz herhangi bir kuş gözlemlemedin!",
    "not_seen_insects": "Henüz herhangi bir böcek gözlemlemedin!",
    "not_seen_mollusks": "Henüz herhangi bir yumuşakça gözlemlemedin!",
    "not_seen_mammals": "Henüz herhangi bir memeli gözlemlemedin!",
    "not_seen_other": "Henüz herhangi bir tür gözlemlemedin!"
  },
  "species_detail": {
    "near": "Yakında",
    "about": "Hakkında",
    "range_map": "Alan haritası",
    "range_about": "iNaturalist'te görülen bu türün gözlemlerinin bir haritası.",
    "view_map": "Alan haritasında göster",
    "legend": "Semboller",
    "current_location": "Mevcut Konum",
    "obs": "Seek Gözlemim",
    "obs_inat": "iNaturalist'teki Gözlemler",
    "cc": "CC",
    "license": "Lisans",
    "taxonomy": "Sınıflandırma",
    "taxonomy_about": "Organizmanın yaşam ağacı üzerindeki her düzeyde sınıflandırılması.",
    "inat_obs": "iNaturalist Gözlemleri",
    "inat_obs_about": "Bu türün dünya çapında yarattığı iNaturalist gözlemlerinin toplam sayısı.",
    "monthly_obs": "Mevsimsellik",
    "monthly_obs_about": "Bu organizma için aylara göre dünya çapında gözlemler.",
    "worldwide": "Dünya çapında",
    "seen_on": "{{date}} tarihinde gözlemlediniz",
    "endangered": "Nesli tükenmekte",
    "endemic": "Yöreye özgü",
    "native": "Yerli",
    "threatened": "Tehdit altında",
    "introduced": "Tanıtıldı",
    "endangered_about": "Bu türün tümü ya da önemli bir kısmının neslinin tükenme tehlikesi vardır.",
    "endemic_about": "Bu tür doğal olarak bu bölgede oluşur ve başka hiçbir yerde bulunmaz.",
    "native_about": "Bu tür doğal olarak bu bölgede oluşur ve insanlar tarafından buraya getirilmedi.",
    "threatened_about": "Bu türün gelecekte neslinin tükenme tehlikesi altında olması olasıdır.",
    "introduced_about": "Bu türü insanlar bu alana getirdi ve burada doğal olarak ortaya çıkmıyor.",
    "got_it": "Anlaşıldı!",
    "wikipedia": "Kaynak: Vikipedi",
    "wikipedia_1": "Vikipedi",
    "similar": "Benzer Türler",
    "similar_about": "Organizmalar, bu tür olarak genellikle yanlış tanımlanır.",
    "similar_no_species": "Yakında gözlemlenen benzer türlere rastlanmadı!",
    "plant": "bitki",
    "amphibian": "yüzergezer",
    "fungi": "mantar",
    "fish": "balık",
    "reptile": "sürüngen",
    "arachnid": "örümceğimsi",
    "bird": "kuş",
    "insect": "böcek",
    "mollusk": "yumuşakça",
    "mammal": "memeli",
    "species_saved": "Bu tür gözlemlerinize kaydedildi.",
    "you": "Hey bak! Dışarı çık ve onlar hakkında daha çok bilgi edinmek için bazı vahşi türler bul.",
    "internet_error": "Tür ayrıntı ekranını oluşturmak için internete gereksinimimiz var. Tekrar denemek için dokunun.",
    "no_photos_found": "Bu tür için fotoğraf bulunamadı.",
    "copied": "KOPYALANDI!"
  },
  "about": {
    "header": "Hakkında",
    "seek": "Seek, iNaturalist ekibi tarafından yaratılmıştır.",
    "joint_initiative": "iNaturalist, Kaliforniya Bilimler Akademisi ve National Geographic Society'nin ortak bir girişimidir.",
    "original": "Seek aslında Netflix'teki Gezegenimiz, WWF ve HHMI Tangled Bank Studios'taki destekle yaratıldı.",
    "designed_by": "iNaturalist ekibi tarafından tasarlandı ve geliştirildi:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, Johannes Klein ve Yaron Budowski. Bilgisayar görü teknolojisi konusundaki yardımları için Visipedia'dan Grant Van Horn'a ve iNaturalist topluluğuna özel teşekkürler.",
    "version": "Sürüm",
    "help": "Seek ile ilgili yardım için lütfen help+seek@inaturalist.org adresine e-posta gönderin.",
    "translators": "Crowdin.com topluluğu tarafından sağlanan çeviri yardımı için minnettarız, özellikle: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, ve Yulia Lygina.",
    "join_crowdin": "Seek çeviri ekibine katılmak için lütfen https://crowdin.com/project/seek adresini ziyaret edin"
  },
  "posting": {
    "header": "iNaturalist'e Gönder",
    "notes": "Not ekle",
    "date": "tarih",
    "location": "konum",
    "geoprivacy": "coğrafi gizlilik",
    "open": "Açık",
    "obscured": "Gizlenmiş",
    "private": "Özel",
    "yes": "Evet",
    "no": "Hayır",
    "captive": "kısıtlanmış/ekili",
    "what_seen": "Ne gördün?",
    "id": "Seek'in tanımlaması",
    "edit_location": "Konumu düzenle",
    "save_location": "Konumu kaydet",
    "unknown": "Bilinmiyor",
    "ok": "Tamam",
    "look_up": "Adına göre bir türe bak",
    "latitude_longitude": "Enlem: {{latitude}}, Boylam: {{longitude}}",
    "major_taxa": "ANA SINIFLAR",
    "animals": "Hayvanlar",
    "protozoans": "Tek Hücreliler",
    "kelp": "Yosun, Diyatomlar ve Benzerleri"
  },
  "posting_status": {
    "posting_to_inat_background": "ARKA PLANDA INATURALIST'E GÖNDERİLİYOR",
    "posting_to_inat_background_description": "Seek açık olduğu sürece gönderim arka planda devam edecek.\n\nAna ekrandan yükleme durumunu kontrol edebilirsin.",
    "no_internet": "AĞ BAĞLANTISI YOK!",
    "no_internet_description": "Ağ bağlantısı bulunamadığından gözlemin iNaturalist'e yüklenemedi.\n\nAğa bağlandığında ve Seek'i yeniden başlattığında gözlemin yüklenecek."
  },
  "posting_help": {
    "header": "Gönderi Yardımı",
    "identification": "Tür Tanımlaması",
    "id_description": "Gözleminizi yüklerken, türlerinizi en güvendiğiniz sınıflandırmaya göre tanımlayabilirsiniz, sürüngenler gibi bir sınıftan Western Bluebird gibi bir türe kadar. Gözleminiz iNaturalist'e gönderildikten sonra toplumumuz türlerin tanımlanmasına yardımcı olacaktır.\n\nBurada gözleminize isteğe bağlı notlar eklemeyi de seçebilirsiniz.",
    "date": "Tarih & Konum",
    "date_description": "iNaturalist ile ilgili her gözlem, belirli bir tarih ve konumla ilişkilidir. Bu yolla, bir türün dünya çapında zaman içinde ne yaptığının küresel bir resmini açıkça görebiliyoruz.",
    "geoprivacy": "Coğrafi gizlilik\n",
    "open_header": "Açık: ",
    "obscured_header": "Gizlenmiş: ",
    "closed_header": "Kapalı: ",
    "yes_header": "Evet: ",
    "no_header": "Hayır: ",
    "open": "iNaturalist'teki diğer kullanıcılar bu türün nerede gözlemlendiğini görebilecek ve bilim insanları bu verileri araştırma için kullanabilecek.",
    "obscured": "Bu gözlemin tam yeri iNaturalist'teki diğer kullanıcılardan gizlenecek ve bunun yerine daha geniş bir alana genişletilecektir. (Tüm tehdit altındaki ve nesli tükenmektedi türlerin yerleri otomatik olarak gizlenir)",
    "closed": "Bu gözlemin yeri iNaturalist'teki diğer kullanıcılarla paylaşılmayacak.",
    "captive": "Kısıtlanmış mı/Ekili mi?",
    "no": "Bu, doğal olarak vahşi doğada ortaya çıkan ve bu yere insanlar tarafından getirilmeyen bir organizmadır.",
    "yes": "Bu organizma bu yere insanlar tarafından getirildi. Bu; bahçe bitkileri, evcil hayvanlar ve hayvanat bahçesi hayvanları gibi şeyler için geçerlidir.",
    "addendum": "* Projelere gözlem eklemek, Seek'de desteklenmiyor. Gözlemlerini bir projeye eklemek istersen, lütfen bunu iNaturalist.org'da ya da iNaturalist uygulamasını kullanarak yap."
  },
  "delete": {
    "header": "Tür silinsin mi?",
    "description": "Bu türü gözlemlerden kaldırmak istiyor musun? Bu, mücadelelerini ve rozetlerini etkileyebilir.",
    "yes": "Evet, onu gözlemlerimden kaldır",
    "no": "Vazgeç"
  },
  "warning": {
    "remember": "Anımsa",
    "tip_1": "Sürekli çevrenizin farkında olun, güvende kalın ve izinsiz girmeyin.",
    "tip_2": "Doğada bulduğun hiçbir şeyi yeme.",
    "tip_3": "Diğer canlılara zarar vermeden ya da dokunmadan saygı gösterin. Bazıları acı verebilir ya da ısırır.",
    "tip_4": "Çocuklar için yetişkin gözetimi gerektirebilir."
  },
  "accessibility": {
    "menu": "Menüyü aç",
    "camera": "Kamerayı aç",
    "notifications": "Bildirimleri görüntüle",
    "iNatStats": "iNat istatistik ekranını görüntüle",
    "flag": "Bu gözlemi yanlış olarak işaretle",
    "back": "Önceki ekrana dön",
    "user_location": "Var olan konuma dön",
    "open_help": "Kamera yardım ekranını aç",
    "open_posting_help": "iNaturalist'e gönderme yardım ekranını aç",
    "take_photo": "Fotoğraf çek",
    "scroll_left": "Sola kaydır",
    "scroll_right": "Sağa kaydır",
    "warning_modal": "AR kamera uyarıları",
    "get_started_modal": "Başlangıç ipuçları"
  },
  "review": {
    "title": "Bu uygulamayı oylayın",
    "rate": "Bu uygulamayı beğendiysen, lütfen Play Store'de değerlendirmek için bir dakikanızı ayırın. Desteğin için teşekkürler!",
    "rate_now": "Şimdi oyla",
    "later": "Sonra"
  },
  "attributions": {
    "all": "tük hakları saklıdır",
    "some": "bazı haklar saklıdır"
  },
  "debug": {
    "logs": "Hata ayıklamalarını e-postayla gönder"
  },
  "shortcut": {
    "seek_camera": "Seek Kamerası",
    "subtitle": "Hızlı tanımlamalar için"
  },
  "settings": {
    "header": "Seek Kamerası",
    "common_names": "Yaygın Adları Görüntüle",
    "scientific_names": "Bilimsel Adları Görüntüle",
    "donate": "Bağış Yap",
    "donate_header": "iNaturalist'i desteklemeye yardımcı ol",
    "donate_description": "Seek'ten hoşnut musunuz? iNaturalist'e bağış yapmayı düşünün! Uygulamalarımızı ücretsiz tutmak için sizin gibi kişilerin bağışlarına bağlıyız.",
    "language": "Uygulama dili",
    "device_settings": "Cihazınızın dil ayarlarını kullanın",
    "auto_capture": "Tanımlama, türe ulaştığında otomatik olarak bir fotoğraf çek.",
    "species_detail": "Tür ayrıntısı",
    "seasonality": "Mevsimsellik",
    "seasonality_option_1": "Dünya çapındaki iNaturalist gözlemlerine göre mevsimselliği görüntüleyin",
    "seasonality_option_2": "Mevcut konumumun yakınındaki iNaturalist gözlemlerine dayalı mevsimselliği görüntüleyin (konumumun yakınında bulunmayan türlerin mevsimselliği bulunmaz)",
    "donate_ios": "Seek'e bağış yapmak için lütfen aşağıdaki bağlantıyı ziyaret edin:",
    "change_language": "Uygulama dili {{language}} olarak değiştirilsin mi?",
    "confirm": "Onayla"
  },
  "seek_challenges": {
    "badge": "Seek Rozeti",
    "header": "{{date}} için Seek Mücadelesini tamamladın!",
    "text": "Küresel mücadeleye katıldığın için teşekkür ederiz! Bizi çevreleyen tüm türlerle bağlantı kurmana yardımcı olmak için buradayız. Dışarı çıkın, çevrenizdeki doğayı keşfedin ve öğrenin!",
    "citizen_science": "Vatandaş Bilimi Mücadelesi",
    "completed": "Mücadeleyi tamamladın ve mücadele rozetini kazandın!",
    "april_2020_description": "Nisan 2020, yeni Seek'in iNaturalist tarafından piyasaya sürülmesinin ilk yıl dönümüdür! Geçtiğimiz yıl, çok büyüdük ve bir milyondan çok insanın çevresindeki dünyayla daha bağlantılı hissetmesine yardımcı olduk. Doğa her yerdedir, yalnızca Arayın!\n\nBir sonraki mücadelenize başlamak için henüz gözlemlemediğiniz 10 türü bulabilecek misiniz?",
    "action_april_2020": "Nisan, Vatandaş Bilim Ayı! Bir vatandaş bilimci olarak biyoçeşitliliğin bilimsel olarak anlaşılmasına iNaturalist'e Seek gözlemlerinizi göndererek katkıda bulunabilirsiniz.\n\n13 yaşında ya da daha büyükseniz (ya da ebeveyn izniyle), iNaturalist'te bir hesap açabilir ve gözlemlerinizi bilim adamlarını da içermek üzere daha geniş bir toplulukla paylaşmak için iNaturalist'e gönderebilirsiniz!",
    "backyard": "Arka Bahçe Mücadelesi",
    "may_2020_description": "Çevrenizdeki doğayı bulmak için uzağa gitmenize gerek yok. Yalnızca arka bahçenizde ya da mahallenizde bile çevrenizi paylaşan bitkiler, kuşlar ve böcekler bulabilirsiniz.",
    "action_may_2020": "Çevrenizde gözlemlenen tüm kuşları, bitkileri ve böcekleri öğrenmek ve tür sayfalarına göz atmak için ana ekranda Seek'in Yakındaki Türleri'ni kullanın. Yılın en çok hangi döneminde gözlemlenirler? O zaman yeni bir yer keşfetmeye çalışın: Kahire, Paris ya da Jakarta yakınlarında hangi türleri bulabilirdiniz?",
    "mission_1_may_2020": "5 bitki bul",
    "mission_2_may_2020": "2 böcek bul",
    "mission_3_may_2020": "1 örümceğimsi bul",
    "mission_4_may_2020": "2 kuş bul",
    "resilience": "Dayanıklılık Mücadelesi",
    "mission_1_june_2020": "Asterales takımından iki bitki bulun (Yıldızpatı, Çançiçeği, Scaevola ve Türdeşleri)",
    "mission_2_june_2020": "Passeriformes takımından 3 kuş bulun (Ötücü Kuşlar)",
    "mission_3_june_2020": "Coleoptera takımından 1 tane böcek bulun (Kın Kanatlılar)",
    "june_2020_description": "Doğa dayanıklıdır ve etrafımızdadır. Şehirlerden tarlalara, bitkiler ve hayvanlar hayatlarını sürdürecek bir yol bulur. Kentsel alanlarda bile bitkiler, kuşlar ve böcekler bizimle birlikte yaşamaktadırlar.",
    "action_june_2020": "Seek kamerada yaygın adlar yerine bilimsel adları görüntüleyebileceğinizi biliyor muydunuz? Görüntüyü yaygın adlardan bilimsel adlara değiştirmek için menüden ayarlar sayfasına gidin!",
    "river": "Nehir Mücadelesi",
    "mission_1_july_2020": "2 balık ya da yüzergezer bulun",
    "mission_2_july_2020": "Şu takımlardan herhangi 3 su kuşu bulun: Kazsılar, Yağmur kuşları, Gökkuzgunumsular, Dalgıç kuşları, Turnamsılar, Pelikansılar, Flamingolar, Batağanlar, Tüp burunlu kuşlar, Penguenler ve Suliformes.",
    "mission_3_july_2020": "1 yumuşakça bul",
    "july_2020_description": "Nehirler biyolojik çeşitlilik için bir merkezdir. Mikro omurgasızlardan büyük omurgalılara kadar her şeyi sağlayan nehirler, çevrelerindeki organizmaların gelişmesine yardımcı olur.",
    "action_july_2020": "Bir su kütlesinin yakınında olduğunuzda, hangi organizmaları fark ediyorsunuz? Suda hangi türler yüzüyor? Üzerinde hangi türler uçuyor? Suda göremeyeceğiniz organizmalar var mı?",
    "pollinator": "Tozlayıcı Mücadelesi",
    "mission_1_aug_2020": "Lamiles takımından 2 bitki bul (Nane, Plantains, Zeytin ve Akrabaları)",
    "mission_2_aug_2020": "Asteraceae familyasından 1 bitki bul (Ayçiçekleri, Papatyalar, Yıldızpatılar ve Akrabaları)",
    "mission_3_aug_2020": "Rosales takımından 1 bitki bul (Güller, Karaağaçlar, İncir ve Akrabaları)",
    "mission_4_aug_2020": "Şu takımlardan 2 böcek bulun:\n\nZar kanatlılar (Karıncalar, Arılar, Yaban arıları ve Testere sinekleri);\nPul kanatlılar (Kelebekler ve Güveler);\nKın kanatlılar (Coleoptera);\nSinekler (Sinek)",
    "aug_2020_description": "Tozlayıcılar bize yediğimiz yiyecekleri ve sevdiğimiz çiçekleri verir! Tozlayıcı değişik bitkiler vücutlarını kullanarak çiçek tozlarıyla, birçok bitkinin üremesine yardımcı olur.",
    "action_aug_2020": "Etrafınızdaki tozlaştırıcılara dikkat edin. Bahçenizdeki ya da çevrenizdeki çiçekleri ziyaret eden arılar ya da kelebekler var mı?",
    "herbivore": "Otobur Mücadelesi",
    "mission_1_sept_2020": "10 bitki bul",
    "mission_2_sept_2020": "1 memeli bul",
    "mission_3_sept_2020": "Listeden iki böcek bulun:\n\nLepidoptera (Kelebekler ve Güveler);\nHemiptera (True Bugs, Hoppers, Aphids, and Allies)",
    "sept_2020_description": "Otçullar, yalnızca bitkilerle beslenmeye adapte edilmiş hayvanlardır. Otçul memeliler genellikle büyük miktarlarda bitkiyi parçalamalarını sağlayan karmaşık sindirim sistemlerine sahiptir. Örneğin ineklerin aslında tükettikleri bitkileri parçalamak için 4 mideleri vardır. Diğer memeliler meyve (meyve yarasaları) ya da tohumlar (sincaplar) konusunda uzmanlaşmıştır. Pek çok böcek, yaprakları yiyen tırtıllar ya da saplarından özsu emen bitki çekirgeleri gibi bitkilerin değişik kısımlarını yemeye adapte edilmiştir.",
    "action_sept_2020": "Et tüketiminin çevreyi nasıl etkilediği konusunda biraz araştırma yapın. Kendi etkinizi azaltmak için hangi adımları atabilirsiniz?\n\nAlternatif: Ne tür bitkiler yiyorsunuz? Bitkinin hangi kısımlarından geliyorlar? Bu bitkileri ne tür hayvanların da yemekten hoşlandığını öğrenebilir misin?",
    "scavenger": "Leşçi Mücadelesi",
    "mission_1_oct_2020": "4 mantar bul",
    "mission_2_oct_2020": "Listeden herhangi 1 organizmayı bulun:\n\nAccipitriformes (Şahinler, Kartallar ve Çaylaklar);\nCathartiformes (Akbabalar);\nCarnivora (Etoburlar)",
    "mission_3_oct_2020": "1 Yumuşakça Bul",
    "mission_4_oct_2020": "1 Eklem Bacaklı Bul",
    "oct_2020_description": "Leşçiler ve ayrıştırıcılar, gezegenimizdeki yaşam için çok önemlidir. Mantarlar, ağaç ve yaprak gibi ölü dokuları parçalayabilen ayrıştırıcılardır. Akbabalar, izopodlar ve bazı salyangozlar gibi birçok hayvan türü ölü bitkileri ya da hayvanları yiyebilir. Besinlerin geri dönüştürülmesine yardımcı olurlar, böylece yeniden büyüme için hazır olurlar.",
    "action_oct_2020": "Çevrenizdeki alanlarda ne tür ayrıştırıcıların ve çöpçülerin yaşadığını öğrenin. Ne tüketiyorlar? Hep aynı tür şeyleri mi yiyorlar?",
    "adaptation": "Adaptasyon Mücadelesi",
    "mission_1_nov_2020": "Güvercinler takımından 1 kuş bul",
    "mission_2_nov_2020": "Fabales takımından 1 bitki bul (Baklagil veya Sütotu benzerleri)",
    "mission_3_nov_2020": "1 örümceğimsi bul",
    "mission_4_nov_2020": "2 böcek bul",
    "nov_2020_description": "Bir çok tür, insan nüfusu arttıkça insanların yaşadığı ortama adapte olarak gelişmeye başladı. Hatta kentselleşmenin yoğun olduğu alanlarda bile kuşları, bitkileri ve böcekleri aramızda görebiliyoruz.",
    "action_nov_2020": "Çevrende hangi yabani türler var? Bu türler oraya mı ait, istilacı mı, veya getirildi mi? Eğer getirildi ise, o türlerin oraya nasıl geldiğini öğren.",
    "ecosystem": "Ekosistem Mücadelesi",
    "mission_1_dec_2020": "Herhangi 3 omurgalı bul (kuş, memeli, sürüngen, yüzergezer ve balık)",
    "mission_2_dec_2020": "3 bitki bul",
    "mission_3_dec_2020": "3 böcek bul",
    "mission_4_dec_2020": "1 örümceğimsi bul",
    "dec_2020_description": "Ekosistemler, tüm farklı tür ve nişlere sahip organizmalarla işlev görür. Üreticiler, tüketiciler ve ayrıştırıcılar ekosistemi dengelemek için birlikte çalışırlar.",
    "action_dec_2020": "Farklı ekosistem türlerinin besin zinciri boyunca dağılmış organizmalarla nasıl işlediğini keşfedin. Dünyanın farklı bölgelerinde ve farklı biyomlarda nasıl farklıdırlar?"
  },
  "replace_photo": {
    "header": "Fotoğraf değişsin mi?",
    "description": "Yeniden gözden geçirdiğiniz gözleminizin fotoğrafını değiştirmek ister misiniz?",
    "new": "Yeni fotoğraf kullan",
    "old": "Eski fotoğrafı tut"
  },
  "social": {
    "share_observation": "Gözlem paylaş",
    "square": "Kare",
    "original": "Orijinal",
    "options": "Seçenekler",
    "show_species_id": "Tür tanımlaması göster",
    "share": "Facebook'ta paylaş",
    "save_to_photo_library": "Fotoğraf arşivine kaydet",
    "saved_to_photo_library": "Fotoğraf arşivine kaydedildi",
    "back_to_id": "Tanımlamalara Geri Git",
    "error_title": "Fotoğraf kaydedilemedi",
    "error": "Lütfen Facebook Uygulamasının kurulu olduğunu tekrar kontrol et.",
    "adjust_square_crop": "Kare kırpmayı ayarla",
    "crop_image": "Görüntüyü kırp"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Herhangi 10 tür bul",
    "mar_2021_challenge_name": "NatGeo Doğa Mücadelesi",
    "mar_2021_description": "Doğal dünyaya nasıl bağımlı olduğumuzu ve onu nasıl etkilediğimizi anlamaya odaklanan National Geographic Society sponsorluğundaki dört aylık mücadelelere başlıyoruz.\n\nDoğa her yerdedir ve doğada geçirilen zaman sağlık ve mutluluğa yardımcı olur. Mümkünse, Seek ile keşiflerinizin bir parçası olarak her ay ziyaret edeceğiniz yerel bir park, korunan alan ya da bahçeniz gibi bir yer seçmenizi öneririz. Bu ayın görevi için: sizi mutlu hissettiren on canlı türünü bulun!\n\nSeek'i kullanmanıza ve biyoçeşitlilik hakkında daha fazla bilgi edinmenize yardımcı olacak kaynakları bulmak için NatGeoEd.org/BioBlitz adresini ziyaret edin.\n",
    "mar_2021_action": "Seek'e tekrar katılmaya veya nasıl kullanıldığını öğrenmeye zaman ayır. Ana ekrana girerek yakınlarındaki türleri gör. Favori yerel bitki veya hayvan veya da gözlemlemeyi beğendiğin şeyler hakkında Twitter'da #NatGeoSeekChallenge etiketiyle bizimle paylaş!",
    "mar_2021_photographer": "Fotoğraflayan: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Doğa Rozeti",
    "apr_2021_mission_1": "2 tane yumuşakça (salyangoz, sümüklü böcek, kiton) veya kabuklu (midye, yengeç, ıstakoz) bul",
    "apr_2021_mission_2": "6 bitki bul",
    "apr_2021_mission_3": "2 mantar bul",
    "apr_2021_challenge_name": "Yenileme & İyileştirme Mücadelesi",
    "apr_2021_description": "İklim değişikliği, türlerin yok olması ve plastik kirliliği gezegenimizin şu anda karşı karşıya olduğu en büyük zorluklardan üçüdür ve hepsi de insan eylemlerinden kaynaklanmaktadır. Dünya Günü'nün (22 Nisan) bu yılki teması \"Dünyamızı Onarmak\". Hem toplumlar hem de yaban hayatı adına daha sürdürülebilir bir gelecek inşa etmek için hepimizin birlikte çalışması gerekiyor; bireysel eylemleriniz bir fark yaratmaya yardımcı olabilir!",
    "apr_2021_action": "Ekosistemler üzerindeki en yaygın insan etkilerinden biri çöplerdir. Bu ay doğayı keşfederken, gördüğünüz çöplere dikkat edin ve bunların nereden gelmiş olabileceğini düşünün. Ailenizin ürettiği atıkları azaltmak için evde yapabileceğiniz şeylerin bir listesini yapın ve bu listeyi ailenizin geri kalanıyla ve Twitter'da #NatGeoSeekChallenge kullanarak bizimle paylaşın!",
    "apr_2021_badge_name": "Yenileme Rozeti",
    "apr_2021_photographer": "Fotoğraflayan: Enric Sala / National Geographic",
    "may_2021_mission_1": "Aşağıdaki familyalardan herhangi birinden 5 bitki bulun:\n\nPapatyagiller (Ayçiçeği, Papatya, Civanperçemi ve benzerleri);\nBaklagiller (Bakliyat);\nBallıbabagiller (Nane Familyası);\nAyıpençesigiller (Akantus Familyası);\nEbegümecigiller (Ebegümeci veya Gülhatmi Familyası);\nBignoniaceae (Bignonia Familyası);\nÇarkıfelekgiller (Çarkıfelek Familyası);",
    "may_2021_mission_2": "2 eklem bacaklı bul (böcek, örümcek, kabuklu)",
    "may_2021_challenge_name": "Sağlıklı Ekosistem Mücadelesi",
    "may_2021_description": "Sağlıklı ekosistemler, suyumuzu ve havamızı temizlemek, karbon depolamak ve biyolojik çeşitliliği desteklemek için habitat sağlamak da dahil olmak üzere bize birçok farklı yarar sağlar. Likenler, yosunlar ve odonatlar (yusufçuklar ve kızböcekleri) gibi bazı türlerin ekolojik sağlığın göstergeleri olduğu bilinmektedir. Bu türleri gördüğünüzde ekosisteminizin sağlıklı olduğuna dair iyi bir işaret almış olursunuz!",
    "may_2021_action": "Sağlıklı ekosistemlerin kendi sağlığımız ve refahımız üzerinde önemli yararları vardır. Doğada geçirilen zaman insanların stresten kurtulmalarına, ruh hallerini iyileştirmelerine ve daha net düşünmelerine yardımcı olabilir. Doğada huzurlu bir yer bulun ve etrafınızdaki manzaralara, seslere, kokulara ve dokulara odaklanarak bir saat geçirin. Gözlemlerinizden bazılarını yazın. Doğada geçirdiğiniz bu zaman size nasıl hissettiriyor? Bulunduğunuz yerin fotoğrafını Twitter'da #NatGeoSeekChallenge etiketini kullanarak paylaşın!",
    "may_2021_badge_name": "EkoSağlığı Rozeti",
    "may_2021_photographer": "Fotoğraflayan: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Aşağıdaki sınıflardan 1 bitki bul:\n\nLycopodiopsida (Spikemosses, Clubmosses ve Firmosses);\nPolypodiopsida (Ferns)",
    "june_2021_mission_2": "Pinopsida (kozalaklı) sınıfından 1 bitki bul",
    "june_2021_mission_3": "Kapalı tohumlulardan (Çiçekli Bitkiler) 1 bitki bul",
    "june_2021_mission_4": "1 mantar bul",
    "june_2021_mission_5": "Herhangi 2 omurgalı bul (kuş, memeli, yüzergezer, sürüngen, balık)",
    "june_2021_mission_6": "1 böcek bul",
    "june_2021_mission_7": "1 örümceğimsi bul",
    "june_2021_challenge_name": "Koruma Mücadelesi",
    "june_2021_description": "Hepimiz, yaşımız ya da deneyimimiz ne olursa olsun, biyolojik çeşitliliğin korunması üzerinde olumlu bir etkiye sahip olabiliriz. Örneğin, kendi bahçemiz, koruma altındaki bir alan ya da yerel bir park gibi belirli bir yerin bakımına yardımcı olabiliriz. Doğayı korumak, önem verdiğiniz yerlerde bulunan bitkiler, mantarlar ve hayvanlar hakkında bilgi edinmekle başlar. Bu ayki göreviniz bahçenize ya da yerel bir parka bakmak ve yapabildiğiniz kadar çok biyolojik çeşitliliğin envanterini çıkarmaktır.",
    "june_2021_action": "Bu ay, belgelediğiniz her tür hakkında bir şeyler öğrenmeye odaklanın; hangilerinin yerli hangilerinin sonradan getirilmiş olduğu da dahil. Geçtiğimiz dört ay boyunca yaptığınız tüm gözlemler üzerinde düşünün - bu süre boyunca ve keşfettiğiniz farklı yerlerde biyolojik çeşitlilik ve insan ayak izinde ne gibi değişimler fark ettiniz? Yerel bir alanı (bahçeniz ya da parkınız gibi) yerli türler için daha sağlıklı duruma getirmeye yardımcı olmak için yapmayı taahhüt edebileceğiniz bir şey belirleyin. Hedefinizi yazın, bir fotoğrafını çekin ve Twitter'da #NatGeoSeekChallenge adresinde bizimle paylaşın!",
    "june_2021_badge_name": "Koruma Rozeti",
    "june_2021_photographer": "Fotoğraflayan: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "{{sponsorName}} MÜCADELESİNİ {{date}} TARİHİNDE TAMAMLADIN!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "GİRİŞ YAPTIN",
    "welcome_back": "Tekrar hoş geldin {{username}}!",
    "open_inaturalist": "INATURALIST'İ AÇ",
    "dive_deeper_with_inat": "iNaturalist ile daha derinlere dal.",
    "inat_value_prop_1": "Gözlemlerini cihazlar arası senkronize et",
    "inat_value_prop_2": "Tam ve konum tabanlı tanımlama önerilerini al",
    "inat_value_prop_3": "Tüm gözlemlerini tek bir yerden ekle, düzenle ve yönet",
    "inat_value_prop_4": "İnsanları takip et ve arkadaşlarının neler gözlemlediğini gör",
    "learn_more_about_inat": "iNaturalist hakkında daha fazlasını öğren",
    "get_started_by_downloading_inat": "iNaturalist uygulamasını indirerek veya inaturalist.org sitesini ziyaret ederek başla.\n\niNaturalist hesabın zaten var mı? Seek'e mevcut hesabınla giriş yap!",
    "we_think_youll_like_inat": "iNaturalist'i gerçekten beğeneceğini düşünüyoruz.",
    "sign_out": "iNaturalist'ten çık",
    "log_in_to_post_observations": "Seek gözlemlerini iNaturalist'e göndermek için giriş yap!",
    "log_in_with_inat": "INATURALIST İLE GİRİŞ YAP",
    "use_inat_to": "INATURALIST'I KULLAN:",
    "inat_vs_seek": "INATURALIST VE SEEK KARŞILAŞTIRMASI",
    "inat_is_an_online_community": "iNaturalist doğa bilimciler için çevrim içi bir topluluktur",
    "inat_bullet_1": "iNaturalist gözlemleri kamuya açık ve bilime katkı sağlamaya yardım eder",
    "inat_bullet_2": "Her gözlem senin kullanıcı adını, tarihi ve gözlemin konumunu içerir",
    "inat_bullet_3": "iNaturalist topluluğu gözlemlerin tanımlanmasına ve doğrulanmasına yardımcı olur",
    "seek_is_an_id_app": "Seek herkesin kendi etrafındaki türleri öğrenmesi için yardım eden tanımlayıcı bir uygulamadır",
    "seek_bullet_1": "Seek gözlemleri cihazında kalır",
    "seek_bullet_2": "Çıkış yapan kullanıcıların kişisel tanımlama bilgileri toplanmaz",
    "seek_bullet_3": "Tanımlamalar cihazındadır ve internet gerektirmez, ancak iNaturalist topluluğu tarafından doğrulanmamıştır",
    "your_obs_could_make_difference": "GÖZLEMİN FARK YARATABİLİR",
    "everyday_obs_help_scientists": "Her gün senin gibi doğa bilimciler tarafından gözlemlerin yapılması; bilim insanlarının hangi organizmaların nerede ve ne zaman bulunduklarını öğrenmelerine yardımcı olur, hatta yeni keşiflere yol açar!",
    "faqs": "SSS",
    "faq_1": "iNaturalist hesabı açmak için 13'ten büyük veya ailenin iznin olması gerekir",
    "faq_2": "Seek ve iNaturalist aynı tanımlama modelini kullanır, ancak sadece iNaturalist gözlemleri topluluk tarafından doğrulanır",
    "logged_in_as": "OLARAK GİRİŞ YAPTIN",
    "x_observations_posted_to_inat": {
      "zero": "Seek ile iNaturalist'e {{count}} gözlem gönderildi",
      "one": "Seek ile iNaturalist'e {{count}} gözlem gönderildi",
      "two": "Seek ile iNaturalist'e {{count}} gözlem gönderildi",
      "few": "Seek ile iNaturalist'e {{count}} gözlem gönderildi",
      "many": "Seek ile iNaturalist'e {{count}} gözlem gönderildi",
      "other": "Seek ile iNaturalist'e {{count}} gözlem gönderildi"
    },
    "logged_in_bullet_1": "Seek gözleminden sonra 'iNaturalist'e gönder'e tıklayarak gözlemlerini iNaturalist'e gönderebilirsin.",
    "logged_in_bullet_2": "Gözlemlerinin tanımlamalarının bildirimlerini, yorumları ve diğer etkinlikleri iNaturalist uygulaması veya websitesi üzerinden görüntüleyebilirsin",
    "logged_in_bullet_3": "Seek gözlemlerin iNaturalist üzerinde YEDEKLENMEZ. Seek'i silersen cihazındaki tüm gözlemler silinir.",
    "upload_and_track_obs_using_inat": "iNaturalist uygulamasını kullanarak veya inaturalist.org sitesini ziyaret ederek gözlemlerini yükleyebilir ve izleyebilirsin.\n\nTopluluğun parçası olduğun için teşekkürler!",
    "x_seen_by_user": "{{speciesName}} {{user}} tarafından görüldü",
    "about_inat_internet_error": "iNaturalist'te oturum açtın ancak ayrıntıları göstermek için internete ihtiyacımız var. Tekrar denemek için dokun."
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Eklembacaklı Yırtıcı Mücadelesi",
    "august_2021_mission_1": "Eklem bacaklılardan 5 tür bul:\n\n-Mantodea Böcek Takımı (Peygamberdeveleri);\n-Odonata Böcek Takımı (Yusufçuklar ve Kızböcekleri);\n-Megaloptera Böcek Takımı (Kızılağaç Sinekleri, Dobson Sinekleri ve Balık Sinekleri);\n-Neuroptera Böcek Takımı (Karıncaaslanlar, Sinir Kanatlılar ve Benzerleri);\n-Coccinellidae Böcek Familyası (Uğur Böcekleri);\n-Chilopoda Sınıfı (Kırkayaklar);\n-Arachnida Sınıfı (Örümceğimsiler)",
    "august_2021_description": "Yırtıcılar, diğer hayvanları avlayan ve yiyen hayvanlardır. Ancak onları bulmak için uzağa gitmenize gerek yok! Kırkayaklar, örümcekler ve diğer birçok böcek ve örümceğimsi muhtemelen pencerenizin hemen dışında, hatta içeride daha küçük av hayvanlarını avlıyorlardır. Uğur böceklerinin çoğu bile avcıdır!",
    "august_2021_action": "Bulduğunuz yırtıcı türleri hakkında düşünün. Ne tür av hayvanlarını yiyorlar? Avlarını nasıl buluyor, yakalıyor ve yiyorlar?",
    "september_2021_challenge_name": "Mevsimsellik Mücadelesi",
    "september_2021_mission_1": "10 yeni tür bul",
    "september_2021_description": "Mevsimler değişiyor! Her yıl iki ekinoks yaşanır: Mart ve Eylül aylarında. Ekinoks gününde, dünyanın her yerinde neredeyse tam olarak 12 saat gündüz ve 12 saat gece olacaktır. Günlerin uzunluğu değiştikçe, bitkiler ve hayvanlar büyümelerini ya da davranışlarını değiştirerek tepki verirler.",
    "september_2021_action": "Yakın zamanda yakınınızda herhangi bir aşırı hava olayı oldu mu? Bitkiler, hayvanlar ve mantarlar nasıl tepki verdi? Bölgenizde bu ay için geçmiş hava durumu verilerini bulmaya çalışın. Ne tür değişiklikler meydana geldi ve bunun orada yaşayan organizmaları nasıl etkileyebileceğini düşünüyorsunuz?",
    "october_2021_challenge_name": "Örümceğimsi Mücadelesi",
    "october_2021_mission_1": "4 örümceğimsi bul",
    "october_2021_description": "Tüm örümceğimsilerin örümcek olmadığını biliyor muydun? Örümceklere ek olarak, akarlar ve keneler, hasatçılar (\"çayır sinekleri\" olarak da bilinir) ve hatta küçük, gözden kaçan yalancı akrepler tüm yerleşimlerde bulunabilir. Akrepler, kamçılı akrepler, kuyruksuz kamçılı akrepler ve böğüler gibi daha az bilinen diğer eklembacaklılar genellikle dünyanın daha sıcak ve/ya da daha kuru bölgelerinde bulunur.",
    "october_2021_action": "Bulduğunuz örümceğimsi türlerini düşünün. Yaşam alanlarını nasıl tanımlardınız? Aralarında aynı yaşam alanında bulunanlar var mıydı?",
    "november_2021_challenge_name_flight_challenge": "Uçuş Mücadelesi",
    "november_2021_mission_1": "Bu gruplarda bulunan 5 tür bul:\n\n-Kuşlar (uçamayanlar hariç)\n-Kanatlı ve bir zamanlar kanatlı böcekler",
    "november_2021_description_ability_to_fly": "Uçma becerisi kuşlarda, böceklerde ve yarasalarda birbirlerinden bağımsız bir şekilde evrimleşmiştir. Bazı kuş türleri atalarının uçabilmesine rağmen uçma yetilerini kaybetmiştir. Birçok böcek türü içinde bu geçerlidir ve tüm böcekler yaşamlarının en az bir kısmı boyunca uçamazlar.",
    "november_2021_action_were_they_flighted": "Bulduğunuz hayvanlar yaşam döngülerinin uçan kısmında mıydılar? Eğer öyleyse, yaşamları boyunca nereye uçtuklarını düşünüyorsunuz? Göç ediyorlar mı?",
    "december_2021_challenge_name_vertebrate_challenge": "Omurgalı Kara Yırtıcıları Mücadelesi",
    "december_2021_mission_1": "Omurgalılardan 2 tür bulun:\n\n-Şahinler, Kartallar, Çaylaklar ve Benzerleri;\n-Doğanlar ve Caracaralar;\n-Baykuşlar;\n-Memeli Etoburlar;\n-Yılanlar ve Kertenkeleler;",
    "december_2021_description_vertebrate_animals_have": "Omurgalı hayvanların omurgaları ve iç iskeletleri vardır. Yırtıcılar av hayvanlarını öldürür ve yerler. Tüm hayvanlar gibi onlar da beslenmelerine uyum sağlamışlardır. Örneğin, birçok yırtıcının avlarını tutmalarını ya da parçalamalarını sağlayan keskin pençeleri, dişleri ya da gagaları vardır.",
    "december_2021_action_think_about_predators": "Gözlemlediğiniz yırtıcılar hakkında düşünün. Avlanmada ve avı öldürmede iyi olmak için hangi adaptasyonlara sahipler? Gördüğünüz iki türün avlanma için benzer adaptasyonları var mı?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Omurgalı Su Yırtıcıları Mücadelesi",
    "january_2022_mission_1": "Omurgalılardan 2 tür bulun:\n\n-Cetacea İnfra Takımı (Balinalar ve Yunuslar);\n-Pinnipedia Geçiş Takımı (Morslar, Foklar, Deniz Aslanları);\n-Lutrinae Alt Familyası (Su Samurları);\n-Actinopterygii Sınıfı (Işınsal Yüzgeçliler);\n-Elasmobranchii Sınıfı (Köpekbalıkları ve Vatozlar);\n-Pelecaniformes Takımı (Pelikanlar, Balıkçıllar, Aynaklar ve Benzerleri);\n-Coraciiformes Takımı (Yalıçapkınları ve Benzerleri);\n-Podicipediformes Takımı (Batağanlar);\n-Suliformes Takımı (Sümsük Kuşları, Karabataklar ve Benzerleri);\n-Sphenisciformes Takımı (Penguenler)",
    "january_2022_description_mammals_fishes_birds": "Memeliler, balıklar ve kuşların hepsinin tuzlu suda (okyanuslar ve denizler) avlanabilen bazı türleri ve tatlı suya (nehirler, göller ve akarsular) adapte olmuş bazı türleri vardır. Hepsinin sudaki avı tespit etmek, yakalamak ve tüketmek için adaptasyonları vardır.",
    "january_2022_action_water_habitat": "Ne tür bir su habitatını ziyaret ettiniz? Orada yırtıcı hayvanların yemesi için ne tür av hayvanları bulunur?",
    "february_2022_challenge_name_life_on_edges": "Sınırlarda Yaşam Mücadelesi",
    "february_2022_mission_1": "Bu gruplardan 2 tür bulun:\n\n-Amphibia Sınıfı (Yüzergezerler);\n-Charadriiformes Takımı (Kıyı Kuşları ve Benzerleri)",
    "february_2022_description_transitions_between_habitats": "Bir habitat türü ile diğeri arasındaki geçişler yaban hayatı bulmak için heyecan verici yerler olabilir ve bazı türler bunlara güvenir. Göletlerin, göllerin, nehirlerin ve gelgit bölgelerinin kenarları yaşamla doludur. Birçok kenar türü yaşamlarının bir kısmını suda, bir kısmını da karada geçirebilir.",
    "february_2022_action_which_species_excited": "Hangi türü bulmak sizi en çok heyecanlandırdı? Bu tür hakkında gözlemlediklerinize ve ek araştırmalarınıza dayanarak, hayatta kalmak için ihtiyaç duyduğu 3 şeyin ve bu ihtiyaçları desteklemek için yapabileceğiniz 3 şeyin bir listesini yapın.",
    "march_2022_challenge_name_non_flowering_seed": "Çiçeklenmeyen Tohum Bitkileri Mücadelesi",
    "march_2022_mission_1": "Bu gruplardaki 3 bitki türünü bulun:\n\n-Kozalaklılar Sınıfı;\n-Sikadlar Sınıfı;\n-Ginkgos Sınıfı",
    "march_2022_description_reproduce_from_non_flowers": "Kozalaklı ağaçlar, sikadlar ve ginkgoların hepsi çiçek dışındaki yapılardan ürerler. İğne yapraklıların kozalakları vardır ve hem sikadlar hem de ginkgolar polen yayan ya da alan koni benzeri yapılara sahiptir. Bu çiçeksiz türlerin çoğu genellikle görünümleri ya da ahşap ürünler (kozalaklı ağaçlar) için yetiştirilir.",
    "march_2022_action_find_wild_or_intentional": "Yabani bitkiler mi buldunuz, yoksa insanlar tarafından kasıtlı olarak mı ekildiler? Eğer ekildiyse, sizce hangi özellikleri onu ekilmek için cazip kıldı?",
    "april_2022_challenge_name_wildflower": "Yaban Çiçeği Mücadelesi",
    "april_2022_mission_1": "10 çiçekli bitki türü bulun (Subphylum Angiospermae)",
    "april_2022_description_many_flowers_have_colors_shapes": "Birçok çiçek, böcekleri, kendilerini ziyaret etmeye çeken renklere ve şekillere sahiptir. Çiçekler, hayvanlar, rüzgar ya da su yoluyla bir çiçekten diğerine aktarılabilen polen üretir.",
    "april_2022_action_pollen_visible_anther": "Bazen çiçeğin anterinde polen görülebilir. Eğer parmağınızı dokundurursanız, parmağınızda polen görebilir misiniz? Sizce bu türün tozlaşmasını ne sağlar?",
    "may_2022_challenge_name_bee": "Arı Mücadelesi",
    "may_2022_mission_1": "3 arı türü bulun (Anthophila Epi Familyası)",
    "may_2022_description_not_all_bees_make_honey": "Tüm arıların bal yapmadığını ya da kovanlarda yaşamadığını biliyor muydunuz? Çoğu yerel arı yalnız yaşar ancak yine de çiçeklerin ve ağaçların temel tozlaştırıcılarıdır. Sakin olur ve çiçekleri ziyaret ederken onlara alan bırakırsanız, arılar sizi rahatsız etmeyecektir.",
    "may_2022_action_see_bees": "Yeni PBS Nature filmi My Garden of a Thousand Bees'de arıları daha önce hiç görmediğiniz gibi görün. Ve hangi tozlayıcıları çektiklerini görmek için kendi yaban çiçeklerinizi dikin. #PlantWildflowers",
    "june_2022_challenge_name_wildflower": "Tozlaşma Mücadelesi",
    "june_2022_mission_1": "İki çiçekli bitki türü (Subphylum Angiospermae)",
    "june_2022_mission_2": "Şunlardan iki tür:\n\n-Coleoptera Takımı (Böcekler);\n-Diptera Takımı (Sinekler);\n-Lepidoptera Takımı (Kelebekler ve Güveler)\nAnthophila Alt Familyası (Arılar)",
    "june_2022_description_most_fruits_and_seeds": "Doğada keşfedeceğiniz çoğu meyve ve tohum başarılı bir tozlaşmanın sonucudur. Tozlaştırıcı olarak görev yapan tek böcekler arılar değildir! Tozlaşmadan sonra çiçek, tohum içeren bir meyveye dönüşür. Gelişmekte olan meyveleri olan herhangi bir bitki gördünüz mü?",
    "june_2022_action_busy_pollinators": "Arılar ve diğer böcekler gibi tozlayıcılar yerel bitki popülasyonlarımızın sağlıklı ve çeşitli olmasını sağlar. PBS Nature kanalındaki yeni My Garden of a Thousand Bees filmini izleyerek arıların gizli yaşamları hakkında daha fazla bilgi edinin. Ve hangi tozlayıcıları çektiklerini görmek için kendi yaban çiçeklerinizi dikin. #PlantWildflowers",
    "july_2022_challenge_name_exoskeleton": "Dış İskelet Mücadelesi",
    "july_2022_mission_1": "5 eklembacaklı türü bulun",
    "july_2022_description_insects_crustaceans": "Böcekler, kabuklular, örümceğimsiler, kırkayaklar ve kırkayakların hepsinin dış iskeletleri ya da \"dış kabukları\" vardır. İnsanların ve diğer omurgalıların tersine, iç iskeletleri yoktur, bu nedenle kaslar dış iskeletin içine bağlanır ve hareketi sağlar. Dış iskeletler ayrıca kurumaya karşı koruma sağlar ve insan derisine benzer algılama organlarına sahiptirler.",
    "july_2022_action_molted_exoskeleton": "Hiç boş, deri değiştirmiş bir dış iskelet buldunuz mu? Dış iskeletler hayvanla birlikte büyümez, bu nedenle büyüdükçe kabuk değiştirmeleri gerekir.",
    "august_2022_challenge_name_seed_dispersal": "Tohum Yayma Mücadelesi",
    "august_2022_mission_1": "3 tür bulun:\n\n-Pinopsida Sınıfı (Kozalaklılar);\nSubphylum Angiospermae (Çiçekli bitkiler)",
    "august_2022_mission_2": "Aşağıdakilerden 3 tür bul:\n\n-Aves Sınıfı (Kuşlar);\nMammalia Sınıfı (Memeliler)\nFormicidae Familyası (Karıncalar)",
    "august_2022_description_seeds_are_a_lifestage": "Tohumlar, bitkilerin kolayca taşınabilen bir yaşam evresidir. Birçok kozalaklı ve çiçekli bitki, meyve ve tohumlarını rüzgar, su veya hayvanlarla taşınacak şekilde adapte etmiştir. Birçok kuş, memeli ve hatta karınca türü tohumları dağıtabilir.",
    "august_2022_action_largest_species_seed_dispersing": "Yakınınızdaki en büyük tohum saçan hayvan türü hangisidir? Ne tür tohumlar dağıtabilir? Hayvanlar, tohumları bütün olarak yuttuklarında, tohumları dışkıda (kaka olarak da bilinir) bulabilirsiniz. Dışkı gözlemleri bir organizmanın kanıtı olarak sayılır, ancak bazen dışkıyı tanımlamak zor olabilir.",
    "september_2022_challenge_name_photosynthesis": "Fotosentez Mücadelesi",
    "september_2022_mission_1": "5 bitki bulun",
    "september_2022_description_plants_convert_light": "Bitkiler fotosentez yoluyla ışık enerjisini şekere dönüştürür. Yaprak rengi, ışığın farklı dalga boylarını yakalayan farklı bitki pigmentleri tarafından şekillendirilir. Yapraklar renk değiştirdiğinde, klorofiller (yeşil pigmentler) solar ve karotenoidler (sarı pigmentler) ve Antosiyaninler (kırmızı ve mor pigmentler) görünür hale gelir.",
    "september_2022_action_photosynthesis": "Fotosentez, atmosferdeki karbondioksiti yaşamın sürdürülmesi için gereken diğer moleküllere dönüştürür. Solunum, başlangıçta fotosentezde depolanan enerjiyi serbest bırakan kimyasal bir süreçtir.",
    "october_2022_challenge_name_parasite": "Parazit Mücadelesi",
    "october_2022_mission_1": "Şuradan 3 tür bulun:\n\nIxodida Takımı (Keneler);\nCulicidae Familyası (Sivrisinekler);\nSiphonaptera Takımı (Pireler);\nPhthiraptera Geçiş Takımı (Bitler);\nSantalales Takımı (Ökseotları);\nCuscuta Cinsi (Küskütler);\nOrobanchaceae Familyası (Canavar otları)",
    "october_2022_description_parasitic_organisms": "Parazit organizmalar diğer organizmaları öldürmeden beslenirler. Kene, sivrisinek, pire ve bit gibi eklembacaklılar, insanlar ve/ya da evcil hayvanlar da dahil olmak üzere omurgalılarla beslenmeye adapte olmuşlardır. Fotosentez yapmayan parazit bitkiler de vardır çünkü konakçı bitkileri tarafından üretilen şekere bel bağlarlar.",
    "october_2022_action_parasites": "Parazitler konaktan konağa geçerken de hastalık yayabilirler. Bölgenizde hangi hastalıklar parazitler tarafından yayılabilir? Kendinizi enfeksiyondan korumak için hangi adımları atabilirsiniz?",
    "november_2022_challenge_name_urban_nature": "Kent Doğası Mücadelesi",
    "november_2022_mission_1": "Şuradan 4 tür bulun:\n\nBrassicaceae Familyası (Hardalgiller);\nLamiaceae Familyası (Naneler);\nPoaceae Familyası (Çimenler) ;\nBlattodea Takımı (Hamamböcekleri ve Termitler);\nRodentia Takımı (Kemiriciler);\nColumbiformes Takımı (Güvercinler ve Kumrular);\nCorvidae Ailesi (Kargalar, Alakargalar ve Saksağanlar);\nPasser Cinsi (Serçeler);\nAcridotheres Cinsi (Çiğdeciler);\nGekkota İnfra Takımı (Gekolar)",
    "november_2022_description_some_species_well_adapted": "Bazı türler gelişmiş alanlara iyi adapte olmuştur. Şehirlerde bile kaldırım çatlaklarında, boş arsalarda, bahçelerde ve hatta evlerimizde (belki de istenmeyen ziyaretçiler olarak) yabani biyoçeşitliliğe rastlayabilirsiniz.",
    "november_2022_action_change_location": "Size uzak bir şehirde arama yapmak için \"yakınlarda görülen türler\" için konumu değiştirin. Yakınlarda hangi türler görülüyor? Bunlardan herhangi biri sizin yakınınızda görülen türlerle aynı veya benzer mi?",
    "december_2022_challenge_name_decomposers": "Ayrıştırıcılar Mücadelesi"
  },
  "seek_2023_challenges": {
    "january_2023_challenge_name_habitats": "Habitat Mücadelesi",
    "february_2023_challenge_name_climate_change": "İklim Değişikliği Mücadelesi",
    "february_2023_description_climate_change": "İklim değişikliği yalnızca gezegenimizin kutuplarındaki donmuş dünyaları etkilemiyor. Artan sıcaklıklar ve değişen hava, türlerin, rahatsız edici hale gelen yaşam alanlarından çıkıp yeni alanlara taşınmasına neden olabilir. Ayrıca yaprak dökümü ve çiçeklenme gibi mevsimlere bağlı (\"fenoloji\" olarak bilinen) değişikliklerin farklı zamanlarda gerçekleşmeye başlaması anlamına da gelebilir. Bu durum diğer türler için tahmin edilmesi zor sorunlara neden olabilir. Yerel bitki yaşamınızı araştırın ve yerel çevrenizin nasıl değişiyor olabileceğini görün.",
    "february_2023_action_climate_change": "En sevdiğin bitkiyi iNaturalist web sitesinde ara ve sınıf sayfasındaki \"bitki fenolojisi\" grafiğini keşfet. Bu grafikler, iNaturalist'e gönderilen gözlemlerdeki çiçek tomurcukları, çiçekler ya da meyveler için \"ek açıklamalardan\" gelir. iNaturalist web sitesinde oturum açarak bunların eklenmesine yardımcı olabilirsin.",
    "march_2023_challenge_name_lakes_ponds": "Göller ve Göletler Mücadelesi",
    "april_2023_challenge_name_nature": "Doğa Mücadelesi",
    "april_2023_description_nature": "Gezegenimizde yalnız değiliz! Yaban hayatı biz fark etsek de etmesek de her zaman çevremizdedir. Evlerimizde, bahçelerimizde, kasabalarımızda ve şehirlerimizde keşfedilmeyi bekleyen gizli dünyalar vardır. Evinizin içini ve çevresini araştırın. Ne kadar çok vahşi komşu bulduğunuza şaşırabilirsiniz.",
    "april_2023_action_nature": "Bitkileri, mantarları, böcekleri, kuşları ve hayvanları araştır. Daha zor bulunan yaşam belirtilerine dikkat et. Dışkı, post, yuvalar, izler ve ağlar evinizi paylaşan diğer canlılar hakkında ipuçları verebilir.",
    "may_2023_challenge_name_protected_areas": "Korunan Alanlar Mücadelesi",
    "may_2023_description_protected_areas": "En derin ormandan en küçük parka kadar, gezegenimizi, her biri yaşadıkları ortama adapte olmuş inanılmaz çeşitlilikte canlılarla paylaşıyoruz. Yerel bir doğal bölge arayın ve kaç farklı canlı türü bulabileceğinizi görün. Süreç boyunca, bu farklı organizma gruplarını birbirinden farklı kılan özellikleri öğreneceksiniz!",
    "june_2023_challenge_name_plant_eaters": "Bitki Yiyiciler Mücadelesi",
    "june_2023_action": "Ne tür bitkiler yiyorsun? Bitkinin hangi kısımlarından geliyorlar? Ne tür hayvanlar da bu bitkileri yemeyi sever?",
    "july_2023_challenge_name_food_web": "Besin Ağı Mücadelesi",
    "july_2023_description_plant_eaters": "Bir topluluktaki her tür, bir besin ağına bağlıdır. Üreticiler güneşten enerji alır, otoburlar bitkileri yer, etoburlar diğer hayvanları yer ve ayrıştırıcılar ölü organizmaları tüketir. Yerel yaşam ağındaki farklı seviyeleri araştır ve her birinin diğer türlerin hayatta kalmasını nasıl sağladığını öğren.",
    "july_2023_action_plant_eaters": "Yaprak yiyen bir tırtıl ya da tohum yiyen bir kuş gibi herhangi bir otobur gördün mü? Etobur bir canlı gördün mü, örneğin bir örümcek ya da peygamber devesi avını yerken?",
    "august_2023_challenge_name_insect": "Böcek Mücadelesi",
    "august_2023_description_insect": "Böcek popülasyonları gezegenimizin her yerinde azalıyor, bunun nedeni kısmen ekinlerin ve binaların onların yaşam alanlarının yerini alması ve böcek öldürücü pestisitlerin püskürtülmesidir. Ekinlerimizin ve yabani bitkilerimizin gelişmesi için tozlaştırıcı böceklere ihtiyacımız var ve birçok yüzergezer, sürüngen, kuş ve memeli yiyecek için böceklere bağımlıdır. Çevrendeki böcekleri araştır ve onlara biraz sevgi göster!",
    "august_2023_action_insect": "Böceklerin dış iskeletleri vardır ve eklembacaklı akrabalarından 6 bacakları ile ayırt edilebilirler. Böcekleri nerede bulabildin? Habitat kaybı ya da böcek ilaçları nedeniyle risk altındalar mı?",
    "september_2023_challenge_name_equinox": "Ekinoks Mücadelesi",
    "october_2023_challenge_name_migration": "Göç Mücadelesi",
    "october_2023_description_migration": "Milyonlarca kuş soğuk havalardan kaçmak ve yiyecek bulmak için bir ülkeden diğerine göç ediyor. Yaban hayatının ne zaman göç ettiğini takip etmek, iklim değişikliğinin doğal dünyayı nasıl etkilediğini anlamamıza yardımcı olabilir. Bölgeni ziyaret eden kuşları ara ve zamanlarını başka nerelerde geçirdiklerini öğren.",
    "october_2023_action_migration": "Kuşlar, göç etmek için çıktıkları uzun yolculuklarda yakıta ihtiyaç duyarlar. Korunan alanları savunarak ve peyzajda ziyaretçi kuşlar için yemiş ve tünek sağlayan yerel ağaç ve çalıların kullanılmasını sağlayarak onların besin ihtiyaçlarını destekleyebilirsin.",
    "november_2023_challenge_name_trees": "Ağaçlar Mücadelesi",
    "november_2023_description_trees": "İnsanlar; temiz hava, yiyecek, barınak ve odun için ağaçlara ve ormanlara güvenmektedir. Havadaki karbonu emerler ve odunlarında ya da toprakta hapsederler. Ağaçların arasında vakit geçirmek zihnen ve bedenen kendimizi daha iyi hissetmemizi sağlar. Şimdi onlara her zamankinden daha fazla ihtiyacımız var ve çok sayıda başka canlı da öyle. Bölgendeki ağaçları araştır ve faydalarını hisset!",
    "november_2023_action_trees": "En sevdiğin ağaç türü ya da tek başına en sevdiğin bir ağaç var mı? Bu konuda daha çok bilgi edin. İnsanlar bundan ne şekilde faydalanıyor? Diğer bitkiler veya hayvanlar nasıl faydalanıyor?",
    "december_2023_challenge_name_ecology": "Ekoloji Mücadelesi",
    "december_2023_description_ecology": "Birçok farklı etkileşim türü, ekosistemleri ve onların organizmalarını etkiler. Ekoloji, organizmalar (biyotik) ve onların fiziksel çevrelerinin (abiyotik) incelenmesidir. Biyotik etkileşimler canlılar arasındadır ve abiyotik etkileşimler sıcaklık, su, ışık ve toprak gibi cansız etkenleri içerir."
  },
  "seek_year_in_review": {
    "header": "Seek Yıl Değerlendirmesi",
    "description": "Bu yıl Seek'i kullandığın için teşekkürler! Kişiselleştirilmiş Yıl Değerlendirmene şuradan göz at:",
    "button": "Seek Değerlendirmemi Görüntüle",
    "in_year_observed": "{{year}} yılında, gözlemledin",
    "x_new_species": {
      "one": "{{count}} yeni tür",
      "two": "{{count}} yeni tür",
      "few": "{{count}} yeni tür",
      "many": "{{count}} yeni tür",
      "other": "{{count}} yeni tür"
    },
    "top_species": "Zirvedeki Türler",
    "observations": "Gözlemler",
    "observations_by_month": "Aya Göre Gözlemler",
    "observations_map": "Gözlem Haritası",
    "view_observations_map": "Gözlem Haritasını Görüntüle",
    "iNaturalist": "iNaturalist",
    "uploaded_observations_text_1": "You posted {{count}} observations to iNaturalist using Seek in {{year}}.",
    "uploaded_observations_text_2": "Thank you for contributing to our community!",
    "observed_in": "{{speciesName}}, {{place}} konumunda gözlemlendi",
    "challenges": "Mücadeleler",
    "challenges_earned_text": "{{year}} yılında {{count}} mücadele rozeti kazandın.",
    "thank_you": "Seek'i kullandığın için teşekkür ederiz! Umarız bu sana bu yıl tanıştığın tüm ilginç türleri anımsatır.",
    "consider_donation": "Küçük bir ekip olarak, Seek'e olan sevgin ve hevesin için çok teşekkür ederiz. Büyürken bize destek olmak istersen, lütfen iNaturalist'e bağış yapmayı düşün:",
    "donate": "Bağış Yap"
  }
}
