{
  "species_nearby": {
    "header": "Види поблизу",
    "internet_error": "Для того, щоб показати види поблизу необхідно підключення до Інтернету. Натисніть, аби спробувати ще раз.",
    "no_location": "Місцезнаходження не вказано",
    "no_gps": "Немає GPS сигналу. Будь ласка, двічі перевірте, чи ввімкнено GPS",
    "no_species": "Схоже, поблизу немає багато видів! Спробуйте змінити своє місцезнаходження або розширити фільтр видів.",
    "input_location_above_map": "Місцезнаходження не знайдено. Введіть назву місцевості, щоб завантажити карту та знайти види поблизу",
    "error_alert_location_services": "Щоб продовжити, увімкніть можливість визначення місцезнаходження у налаштуваннях вашого пристрою",
    "species_nearby_requires_location": "Функція \"Види поблизу\" запитує про ваше місцезнаходження. Будь ласка, увімкніть місцезнаходження у налаштуваннях",
    "species_nearby_requires_android_accuracy": "Види неподалік вимагають вашого розташування. Будь ласка, перевірте чи ввімкнено служби геолокації.",
    "choose_location_on_map": "ОБЕРІТЬ МІСЦЕЗНАХОДЖЕННЯ НА КАРТІ"
  },
  "get_started": {
    "header": "Початок роботи",
    "tip_1": "Зробіть знімок фотокамерою додатку Seek, аби ідентифікувати живих істот навколо вас.",
    "tip_2": "Дізнавайтесь про види, які можна спостерігати навколо вас за допомогою \"Види поблизу\".",
    "tip_3": "Заробляйте бейджі та підвищуйте свій рівень, визначаючи різні види та приймаючи участь у завданнях."
  },
  "challenges_card": {
    "header": "Завдання",
    "join": "Додавайте спостереження за допомогою камери додатку Seek, щоб отримати бейдж Our Planet!",
    "take_challenge": "Розпочати завдання",
    "continue_challenge": "Продовжити завдання",
    "view_all": "Переглянути всі завдання",
    "new_join": "Додавайте спостереження за допомогою камери додатку Seek, щоб отримати бейдж Завдання!",
    "inat_admin": "Адміністратори iNat: дякуємо за тестування додатку Seek! На початку місяця ви бачите найновіше завдання iNat для подальшого тестування."
  },
  "post_to_inat_card": {
    "post_to_inaturalist": "Опублікувати на INATURALIST",
    "uploading_x_observations": {
      "zero": "Завантаження {{count}} спостережень",
      "one": "Завантажується {{count}} спостереження",
      "two": "Завантажується {{count}} спостереження",
      "few": "Завантажується {{count}} спостережень",
      "many": "Завантажується {{count}} спостережень",
      "other": "Завантажується {{count}} спостережень"
    },
    "x_observations_uploaded": {
      "zero": "{{count}} спостережень завантажено!",
      "one": "{{count}} спостереження завантажено!",
      "two": "{{count}} спостереження завантажено!",
      "few": "{{count}} спостережень завантажено!",
      "many": "{{count}} спостережень завантажено!",
      "other": "{{count}} спостережень завантажено!"
    },
    "x_observations_to_upload": {
      "zero": "{{count}} спостережень для завантаження",
      "one": "{{count}} спостереження для завантаження",
      "two": "{{count}} спостережень для завантаження",
      "few": "{{count}} спостережень для завантаження",
      "many": "{{count}} спостережень для завантаження",
      "other": "{{count}} спостереження для завантаження"
    },
    "upload_now": "ЗАВАНТАЖИТИ ЗАРАЗ",
    "error_internet": "Немає з'єднання з Інтернетом. Повторіть спробу через кілька хвилин.",
    "error_downtime": {
      "zero": "Cервер iNaturalist на технічному обслуговуванні. Будь ласка, повторіть спробу через {{count}} годин.",
      "one": "Cервер iNaturalist на технічному обслуговуванні. Будь ласка, повторіть спробу через {{count}} годину.",
      "two": "Cервер iNaturalist на технічному обслуговуванні. Будь ласка, повторіть спробу через {{count}} години.",
      "few": "Cервер iNaturalist на технічному обслуговуванні. Будь ласка, повторіть спробу через {{count}} годин.",
      "many": "Cервер iNaturalist на технічному обслуговуванні. Будь ласка, повторіть спробу через {{count}} годин.",
      "other": "Cервер iNaturalist на технічному обслуговуванні. Будь ласка, повторіть спробу через {{count}} годин."
    },
    "error_unknown": "Помилка завантаження. Подробиці про помилку: {{errorText}}",
    "error_login": "Помилка входу. Перш ніж повторити спробу, увійдіть у свій обліковий запис iNaturalist у розділі Пошук на екрані iNaturalist або Achievements.",
    "error_photo": "Фотографія більше не буде доступна на пристрої.",
    "error_downtime_a_few_hours": "Сервер iNaturalist проходить технічне обслуговування. Повторіть спробу через кілька годин."
  },
  "notifications": {
    "header": "Сповіщення",
    "learn_more": "Дізнайтеся більше про iNaturalist",
    "earned_badges": "Ви заробили багато бейджів! Здається вам подобається iNaturalist!",
    "almost_finished": "Ви майже закінчили своє завдання!",
    "view_progress": "Переглянути перебіг вашого завдання",
    "challenge_completed": "Вітаємо! Ви завершили завдання",
    "view_challenges": "Переглянути завдання",
    "none": "У вас ще не має жодного сповіщення!",
    "about": "Тут ви отримаєте сповіщення про нові проблеми, коли вони стануть доступними, оновлення програми Пошуку та іншу відповідну інформацію.",
    "new_challenge": "Доступна нова версія!"
  },
  "login": {
    "log_in": "Увійти за допомогою iNaturalist",
    "sign_up": "Зареєструватися на iNaturalist",
    "about": "Використовуючи iNaturalist, ви можете опублікувати спостереження в Інтернеті за допомогою Пошуку.",
    "skip_login": "Продовжити без входу",
    "error_email": "Будь ласка, введіть дійсну адресу електронної пошти",
    "error_credentials": "Неправильне ім'я користувача або пароль",
    "error_username_taken": "Це ім'я користувача вже використовується.",
    "error_no_username": "Відсутнє ім'я користувача / електронна пошта",
    "error_no_password": "Відсутній пароль",
    "error_internet": "Немає з’єднання з Інтернетом",
    "error_request_could_not_be_completed": "Не можливо виконати ваш запит."
  },
  "inat_signup": {
    "welcome": "Ласкаво просимо до Seek!",
    "enter_birthday": "Будь ласка, введіть дату свого народження",
    "permission": "Вам має бути принаймні 13 років для того, щоб створити обліковий запис.",
    "privacy": "Політика конфіденційності",
    "continue": "Продовжити",
    "enter_email": "Будь ласка, введіть електронну адресу ваших батьків",
    "parent_email": "Електронна адреса батьків/опікуна",
    "under_13": "Вам менше 13 років, тому  перед створенням облікового запису нам необхідно отримати дозвіл ваших батьків або опікуна.",
    "sign_up": "Зареєструватися",
    "next": "Далі",
    "submit": "Підтвердити",
    "email": "Електронна пошта",
    "username": "Ім'я користувача",
    "password": "Пароль",
    "release_photos": "Так, ліцензувати мої фото та спостереження, щоб науковці могли використовувати мої дані (рекомендовано)!",
    "create_account": "Створити мій обліковий запис",
    "thanks": "Дякуємо!",
    "parent_instructions": "Ми надіслали вашим батькам або опікуну електронного листа з інструкціями.",
    "continue_no_log_in": "Продовжити без входу",
    "terms": "Умови використання",
    "linked_account": "Ви прив'язали обліковий запис iNaturalist до Seek!",
    "posting": "Публікування на iNaturalist",
    "posting_details": "Ви можете одразу ж опублікувати ваші спостереження, зроблені в Seek на iNaturalist після того, як додасте їх до ваших спостережень в додатку. Якщо ви бажаєте опублікувати їх пізніше, скористайтеся додатком iNaturalist або сайтом.",
    "observations": "Спостереження збережені на пристрої",
    "observations_1": "Ваші спостереження у Seek зберігаються на вашому пристрої, і НЕ копіюються у мережі.",
    "observations_2": "Видалення програми призведе до видалення всіх ваших спостережень, зроблених у Seek.",
    "observations_3": "Пошук не синхронізує ваші спостереження з іншими пристроями.",
    "agree_to_terms": "Я згоден / на з <terms>{{terms}}</terms> та <privacy>{{privacy}}</privacy>, і я ознайомився / лася з <guidelines>{{guidelines}}</guidelines>.",
    "guidelines": "Правила спільноти",
    "store_data": "Я погоджуюся із тим, що iNaturalist матиме можливість зберігати та обробляти обмежену особисту інформацію про мене для управління моїм обліковим записом.",
    "learn_more": "Дізнатися більше",
    "learn_more_about_data_storage": "Ми зберігаємо особисту інформацію, таку як імена користувачів та адреси електронної пошти для того, щоб керувати обліковими записами на цьому сайті. Щоб дотримати вимоги законодавства щодо конфіденційності, ми потребуємо, щоб ви засвідчили свою згоду на використання особистої інформації, виставивши цей прапорець. Щоб дізнатися більше про те, яку інформацію ми збираємо та як ми її використовуємо, будь ласка, ознайомтеся з нашою Політикою конфіденційності та нашими Умовами надання послуг.",
    "learn_more_about_licensing": "Встановіть цей прапорець, якщо ви хочете застосувати ліцензію Creative Commons - не комерційну - із зазначенням авторства до завантажуваного контенту. Це означає, що кожен може копіювати та повторно використовувати ваші фото або спостереження, не питаючи про дозвіл, за умови посилання на вас, як на автора та виключно у некомерційних цілях. Ви можете обрати інший тип ліцензії або видалити її пізніше, але це найкраща ліцензія для спільного використання у дослідженнях.",
    "about_personal_information": "Персональні дані",
    "about_licenses": "Про ліцензії",
    "transfer_data": "Я згоден, що мою особисту інформацію буде передано до Сполучених Штатів Америки",
    "learn_more_about_data_transfer": "Деякі закони про конфіденційність даних, такі як Генеральне регулювання захисту даних Європейського Союзу (GDPR), вимагає чіткої згоди з передачі особистої інформації від своїх юрисдикцій іншим юрисдикціям, де правовий захист цієї інформації вважається недостатнім. Станом на 2020 рік Європейський Союз більше не вважає США юрисдикцією, яка забезпечує належний правовий захист особистої інформації, Зокрема, через можливість даних про спостереження за урядом США вступають у США. Можливі інші юрисдикції можуть мати таку ж думку.",
    "learn_more_about_data_transfer_2": "Використання iNaturalist вимагає зберігання особистої інформації, такої як ваша електронна адреса, всі дані iNaturalist зберігаються в Сполучених Штатах, і ми не можемо бути впевнені, в якій юридичній юрисдикції ви знаходитесь, коли ви використовуєте iNaturalist, так що, щоб відповідати законам про конфіденційність, на кшталт GDPR, ви повинні визнати, що ви розумієте та приймаєте цей ризик і згодні на передачу вашої особистої інформації серверам iNaturalist у США.",
    "learn_more_about_data_transfer_3": "Щоб дізнатися більше про те, яку інформацію ми збираємо і як ми її використовуємо, будь ласка, подивіться на <privacy>{{privacy}}</privacy> і <terms>{{terms}}</terms>.",
    "learn_more_about_data_transfer_4": "Немає способів мати обліковий запис iNaturalist не зберігаючи особисту інформацію, тому єдиний спосіб відкликати цю згоду - це видалити ваш обліковий запис."
  },
  "inat_login": {
    "log_in_with_inat": "Увійдіть за допомогою вашого облікового запису iNaturalist",
    "username": "Ім'я користувача",
    "username_email": "Ім'я користувача / електронна пошта",
    "username_or_email": "Ім'я користувача або електронна пошта",
    "password": "Пароль",
    "forgot_password_header": "Забули пароль",
    "forgot_password": "Забули свій пароль?",
    "log_in": "Ввійти",
    "email": "Електронна пошта",
    "no_worries": "Не хвилюйтеся. Ми надішлемо інструкції для скидання пароля на вашу електронну пошту.",
    "reset": "Скинути пароль",
    "check_email": "Перевірте вашу електронну пошту!",
    "reset_instructions": "Ми надіслали інструкції для скидання пароля на вашу електронну пошту.",
    "return_login": "Повернутися до входу",
    "authentication_failed": "Помилка аутентифікації"
  },
  "privacy": {
    "header": "Політика конфіденційності"
  },
  "menu": {
    "home": "Головна",
    "achievements": "Досягнення",
    "challenges": "Завдання",
    "observations": "Мої спостереження",
    "inat": "iNaturalist",
    "about": "Про додаток",
    "settings": "Налаштування"
  },
  "onboarding": {
    "onboarding_1": "Використайте камеру Seek для ідентифікації рослин, тварин та грибів",
    "onboarding_2": "Дізнайся про організми навколо вас",
    "onboarding_3": "Отримуйте бейджі за спостереження за різними видами",
    "skip": "Поки що пропустити",
    "continue": "Продовжити"
  },
  "location_picker": {
    "species_nearby": "Види поблизу",
    "button": "Шукати поблизу місцезнаходження",
    "undefined": "Невизначене розташування"
  },
  "taxon_picker": {
    "all": "Усі види",
    "plants": "Рослини",
    "amphibians": "Земноводні",
    "fungi": "Гриби",
    "fish": "Риби",
    "reptiles": "Плазуни",
    "arachnids": "Павукоподібні",
    "birds": "Птахи",
    "insects": "Комахи",
    "mollusks": "Молюски",
    "mammals": "Ссавці",
    "other": "Інші види"
  },
  "challenges": {
    "header": "Завдання",
    "in_progress": "У процесі",
    "not_started": "Не розпочато",
    "completed": "Завершені",
    "challenge": "Завдання",
    "badge": "Бейджі",
    "connectivity": "Виклик зв'язку",
    "biodiversity": "Завдання \"Біорізноманіття\"",
    "productivity": "Завдання \"Громади\"",
    "resilience": "Завдання \"Ліси\"",
    "farming": "Завдання \"Луки\"",
    "flow": "Завдання \"Вода\"",
    "hotspots": "Завдання \"Море\"",
    "ice": "Завдання \"Клімат\"",
    "badge_name_april": "Значок Підключення",
    "badge_name_may": "Значок \"Біорізноманіття\"",
    "badge_name_june": "Значок \"Спільноти\"",
    "badge_name_august": "Значок Луки",
    "badge_name_september": "Значок \"Прісноводні\"",
    "badge_name_october": "Значок \"Відкрите море\"",
    "badge_name_november": "Значок \"Ліси\"",
    "badge_name_december": "Значок \"Клімат\"",
    "op": "Our Planet",
    "start_now": "Почати зараз",
    "mission_1_april": "Віднайди 10 нових видів!",
    "april_description": "Ми не самотні на нашій планеті! Дика природа завжди навколо нас, помічаємо ми її чи ні. У наших будинках, садах, містах і селах ховаються недосліджені світи. Шукайте всередині та навколо свого дому — ви будете здивовані, як багато диких сусідів можна зустріти.\n\nШукайте рослини, гриби, жуків, птахів і тварин. Зверніть увагу на більш неочевидні ознаки життя — послід, хутро, гнізда, сліди та павутину, що можуть підказати вам про присутність інших створінь, які ділять з вами дім.",
    "start_challenge": "Розпочати завдання",
    "open_camera": "Відкрити камеру",
    "view_badge": "Переглянути бейдж",
    "your_mission": "Ваша місія:",
    "mission_1_may": "Знайдіть 4 будь-яких різних птахів, ссавців, рептилій, земноводних або риб",
    "mission_2_may": "Знайдіть 4 різних комах",
    "mission_3_may": "Знайдіть 3 різних павукоподібних",
    "mission_4_may": "Знайдіть 6 різних рослин",
    "mission_5_may": "Знайдіть 3 різні гриби",
    "may_description": "Від найглибших джунглів до найменшого парку, ми ділимо нашу планету з неймовірною кількістю живих істот, кожна з яких адаптована до того середовища, в якому вона живе. Шукайте поблизу осередки природи та переконайтеся, скільки різних видів живих істот ви можете там знайти. В процесі ви дізнаєтеся, які риси відрізняють різні групи організмів один від одного!",
    "congrats": "Ви завершили завдання Our Planet за {{month}}!",
    "thanks": "Дякуємо за участь! Разом ми можемо допомогти природі. Продовжуте подорож з \"Наша планета\" (Our Planet) на Netflix і дізнавайтеся більше на ourplanet.com.",
    "no_completed_challenges": "Тут з'являться ваші завершені завдання.",
    "no_challenges_in_progress": "Почніть нове завдання, щоб отримати бейджі!",
    "no_new_challenges_header": "У вас немає нових завдань.",
    "no_new_challenges": "Ми повідомимо вам, коли будуть доступні нові завдання.",
    "completed_all": "Ви виконали всі доступні завдання!",
    "number_observed_plural": {
      "zero": "У вас {{count}} спостережень",
      "one": "У вас {{count}} спостереження",
      "two": "У вас {{count}} спостереження",
      "few": "У вас {{count}} спостережень",
      "many": "У вас {{count}} спостереженнь",
      "other": "У вас {{count}} спостереженнь"
    },
    "how_to": "Завершіть завдання Seek за {{month}}!",
    "released": "Це завдання розпочнеться {{date}}.",
    "get_involved": "Взяти участь",
    "action_april": "Перевірте, чи живете ви поблизу міста, яке бере участь у конкурсі City Nature Challenge, і якщо так, зверніть увагу на записи та ідентифікацію дикої природи міста!",
    "action_may": "Приділіть ваш час місцевим групам волонтерів які допомагають зберегти ваші місцеві зелені насадження.\n\nПоділіться результатами з вашою сім'єю, друзями або школою, щоб відкрити їх очі до дикої природи навколо них.\n\nОрганізуйте прибирання сміття у місцевій зеленій зоні.",
    "action_june": "Використовуйте ресурси на ourplanet.com, щоб почати локальний проєкт дій щодо збереження біорізноманіття у вашій місцевості, щоб допомогти місцевій дикій природі.",
    "action_november_2019": "Збирайте насіння з місцевих дерев, проростіть їх у горщиках, а потім посадіть молоді дерева.\n\nРозкажіть друзям або членам сім'ї про все що дерева роблять для нас.",
    "action_august": "Посадіть дикі квіти, щоб забезпечити їжу запилювачам.\n\nЗробіть «готель для жуків», щоб надати комахам у вашому саду або на шкільному майданчику, зв'язавши разом короткі відрізки труби та набивши їх невеликими гілочками та шматочками битої плитки.",
    "action_september": "Записуйте скільки води ви використовуєте протягом дня. Подумайте, як ви могли б скоротити це, щоб зменшити навантаження на прісноводні середовища проживання.\n\nПеревірте місцеві прісноводні місця на наявність сміття або інших забруднень. Чи не могли б ви провести місцеву кампанію із захисту цієї дорогоцінної екосистеми?",
    "action_october": "Птахам потрібне паливо для тривалих подорожей, які вони здійснюють, щоб мігрувати. У зимові місяці залишайте горіхи, насіння та масні кульки у своєму саду, щоб дати їм поштовх.\n\nСадіть дерева та чагарники, які дають ягоди та сідала для птахів, що прилітають.",
    "action_december": "Знайдіть або розпочніть громадський науковий проект, який відстежує зміни в місцевій фенології. Ці дані можуть допомогти вченим зрозуміти вплив зміни клімату та спрогнозувати, які проблеми це може спричинити.",
    "june_description": "Кожен вид у кораловому рифі важливий для решти спільноти дикої природи, незалежно від того, чи є він їжею для інших істот, чи хижаком, який тримає під контролем інші популяції. Харчові ланцюги можуть бути делікатними і складними, і так відбувається в кожній екосистемі на нашій планеті. Знайдіть різні рівні у вашій місцевій павутині життя і дізнайтеся, як кожен з них дозволяє іншим видам виживати.",
    "november_description": "Виживання людини завжди залежало від дерев і лісів. Вони дають нам чисте повітря, їжу, притулок і деревину. Вони поглинають вуглець з повітря і замикають його у своїй деревині або ґрунті. Проводячи час серед дерев, ми відчуваємо себе краще душею і тілом. Ми потребуємо їх зараз навіть більше, ніж будь-коли, як і величезна кількість інших живих істот. Шукайте дерева у вашій місцевості та відчуйте їхню користь для себе!",
    "august_description": "Великі тварини пасовищних рівнин втрачають своє середовище існування через сільськогосподарські угіддя, але вони не єдині дикі тварини, на яких впливає наше виробництво продуктів харчування. Популяції комах скорочуються по всій нашій планеті, частково через те, що сільськогосподарські культури замінюють їхнє середовище існування, а потім обприскуються пестицидами, що знищують комах. Нам потрібні комахи-запилювачі для процвітання наших сільськогосподарських культур і диких рослин, а багато земноводних, рептилій, птахів і ссавців залежать від комах у харчуванні. Шукайте комах навколо себе і покажіть їм трохи любові!",
    "september_description": "Прісна вода має важливе значення для всього живого на суші, а прісноводні середовища існування є домом для понад 10 відсотків усіх відомих тварин і майже половини всіх відомих видів риб. Річки, струмки та озера дозволяють дикій природі долати величезні відстані для завершення своїх життєвих циклів. Пошукайте ставки, струмки, річки та озера у вашій місцевості та подивіться, які прісноводні види ви можете побачити.",
    "october_description": "Моря вкривають величезні території нашої планети, і без сучасних технологій людині було б дуже важко перетнути ці величезні простори. Проте багато видів птахів щороку саме так і роблять. Мільйони птахів мігрують з однієї країни в іншу, рятуючись від холодів і в пошуках їжі. Відстеження міграцій диких тварин може допомогти нам зрозуміти, як зміна клімату впливає на світ природи. Шукайте птахів, які відвідують вашу місцевість, і дізнайтеся, де ще вони проводять свій час.",
    "december_description": "Зміна клімату впливає не лише на замерзлі світи на полюсах нашої планети. Підвищення температури і зміна погодних умов можуть призвести до переміщення видів з місць проживання, які стають некомфортними, в райони, які раніше не могли їх підтримувати. Це також може означати, що зміни, пов'язані з порами року (відомі як \"фенологія\"), такі як опадання листя, розпускання бруньок і цвітіння, починають відбуватися в різний час. Це може спричинити проблеми для інших видів, які важко передбачити. Вивчіть місцевий рослинний світ і подивіться, як може змінюватися ваше місцеве середовище.",
    "mission_1_june": "Знайдіть 6 різних рослин (виробників)",
    "mission_2_june": "Знайдіть 3 будь-яких коників, цвіркунів, сарану, метеликів, метеликів, гусениць або травоїдних ссавців (травоїдних)",
    "mission_3_june": "Знайдіть 2 різних павукоподібних, богомолів або ссавців (м'ясоїдних).",
    "mission_4_june": "Знайдіть 2 гриби (руйнівники)",
    "mission_1_november": "Знайдіть 10 будь-яких дерев або чагарників із таких типів:\n- Сосни, хвойні, тиси і подокарпи; \n- Пальми; \n- Буки, волоські горіхи та дуби; \n- Клени, кінський каштан, манго, червоне дерево і цитрусові; -Падуби; \n- Горобини, Білі промені; \n- Вишня, яблука і груші; \n- Каркас, осика, тополя і верба; \n- Лавр, авокадо, пряний кущ і сассафрас; \n- В'язи; \n- Обліпихи і цеанотуса; \n- Інжир і шовковиця; \n- Мангрові зарості; \n- Чагарникові верби; \n- Кизили, гортензії та тупело",
    "mission_1_august": "Знайдіть 10 різних комах",
    "mission_1_september": "Знайдіть 10 будь-яких видів: бабок, земноводних, риб, качок, мохів, папоротей, латаття, очерету або рогозу.",
    "mission_1_october": "Знайдіть 5 птахів",
    "mission_1_december": "Знайдіть 20 рослин",
    "photographer_april": "Фото © Netflix / Silverback Films",
    "photographer_may": "Фото © Huw Cordey, Netflix / Silverback Films",
    "photographer_june": "Фото © Ґрейс Френк, Netflix / Silverback Films",
    "photographer_november": "Фото © Джефф Вілсон, Netflix / Silverback Films",
    "photographer_august": "Фото © Бен Макдональд, Netflix / Silverback Films",
    "photographer_september": "Фото © Netflix / Silverback Films",
    "photographer_october": "Фото © Netflix / Silverback Films",
    "photographer_december": "Фото © Софі Ланфір, Netflix / Silverback Films",
    "species_observed": "Види, що спостерігаються",
    "species_nearby": "ВИДИ, ЩО ЗНАХОДЯТЬСЯ ПОБЛИЗУ В ЦЬОМУ ВИКЛИКУ",
    "no_species_nearby": "Ми не знайшли жодного виду поблизу в цьому виклику, який би ви ще не спостерігали",
    "species_nearby_internet_error": "Нам потрібен Інтернет, щоб показувати види які поруч.",
    "badge_name_my_garden_2022": "МІЙ САДОВИЙ ЗНАЧОК"
  },
  "results": {
    "observed_species": "Ви побачили новий вид!",
    "learn_more": "Це додано до ваших спостережень.\nДізнатися більше про цей вид можна тут:",
    "learn_more_no_location": "Дізнатися більше про цей вид можна тут:",
    "view_species": "Переглянути Види",
    "back": "Назад до Камери",
    "no_identification": "Ми не змогли ідентифікувати це фото",
    "sorry": "Пробачте, Seek досі вивчає фото!\n\nВи можете спробувати інший кут чи відстань до об'єкта зйомки, або ж спробуйте отримати чіткіші кадри організму.",
    "take_photo": "Зробіть ще одне фото",
    "common_ancestor": "Але Seek не ідентифікувати точний вид.\nВи можете спробувати інший ракурс, збільшити масштаб або спробувати отримати більш чіткий знімок організму.",
    "believe": "Ми вважаємо, що це один з",
    "genus": "Ми вважаємо, що це один з роду",
    "family": "Ми вважаємо, що це один з родини",
    "order": "Ми вважаємо, що це один з ряду",
    "class": "Ми вважаємо, що це один з класу",
    "resighted": "Ви побачили вид!",
    "date_observed": "Вперше ви спостерігали за цим:\n{{seenDate}}",
    "post_inat": "Якщо ви зробили оригінальне фото організму, ви можете допомогти тренувати Seek на цей вид, розмістивши його на iNaturalist, де спільнота допоможе ідентифікувати його та покращити майбутні версії.",
    "post": "Опублікувати на iNaturalist",
    "flag": "Невірна ідентифікація",
    "incorrect": "Чи був цей вид помилково ідентифікований?",
    "yes": "Так, вилучити з моїх спостережень",
    "yes_resighted": "Так, цей вид був помилково визначений",
    "no": "Ні, це правильно",
    "enable_location": "У вашого спостереження не вказане розташування",
    "enable_location_button": "ВВІМКНУТИ МІСЦЕЗНАХОДЖЕННЯ",
    "error_server": "Вибачте, ми не змогли оцінити це зображення. Будь ласка, перевірте підключення до Інтернету та спробуйте ще раз.",
    "error_image": "Вибачте, ми не змогли обробити ваше зображення. Будь ласка, перевірте підключення до Інтернету та спробуйте ще раз.",
    "error_species": "Вибачте, нам не вдалося отримати детальну інформацію про вид для цього зображення. Будь ласка, перевірте підключення до Інтернету та спробуйте ще раз.",
    "error_location": "Ви не зможете переглянути мапи ареалів, дослідити види поблизу або опублікувати це спостереження в iNaturalist. Якщо ви увімкнете функцію визначення місцезнаходження у Seek, ви зможете переглянути детальну інформацію про ваші спостереження і зробити свій внесок у громадську науку. Ваше місцезнаходження не буде опубліковане, якщо ви не опублікуєте його в iNaturalist.",
    "error_downtime_plural": {
      "zero": "Послуга тимчасово недоступна. Будь ласка, спробуйте ще раз через {{count}} годин.",
      "one": "Послуга тимчасово недоступна. Будь ласка, спробуйте ще раз через {{count}} годинy.",
      "two": "Послуга тимчасово недоступна. Будь ласка, спробуйте ще раз через {{count}} години.",
      "few": "Послуга тимчасово недоступна. Будь ласка, спробуйте ще раз через {{count}} годин.",
      "many": "Послуга тимчасово недоступна. Будь ласка, спробуйте ще раз через {{count}} годин.",
      "other": "Послуга тимчасово недоступна. Будь ласка, спробуйте ще раз через {{count}} годин."
    },
    "error_few": "декілька",
    "error_gps": "Не вдається визначити ваше місцезнаходження за GPS. Ваше спостереження було збережено, але без визначення місцезнаходження ви не зможете переглянути детальну інформацію, наприклад, карти діапазону. Спробуйте переміститися в місце, звідки видно небо, і перевірте, чи увімкнені служби визначення місцезнаходження вашого пристрою.",
    "error_timeout": "Визначення вашого місцезнаходження зайняло занадто багато часу. Ваше спостереження було збережено, але без місцезнаходження ви не зможете переглянути детальну інформацію, наприклад, мапи ареалів. Будь ласка, повторіть спробу пізніше.",
    "nearby": "Найближчі види в цьому таксоні",
    "nothing_nearby": "Схоже, що поблизу було виявлено не так багато видів цього таксону! Спробуйте зробити ще одне фото або надішліть його на сайт iNaturalist.",
    "tap": "Натисніть, щоб завантажити види поруч",
    "social": "Поділитися в соціальних мережах"
  },
  "banner": {
    "view": "Переглянути значки",
    "badge": "Значок",
    "challenge_progress": "Ви знайшли інший вид!",
    "challenge_view": "Переглянути свій прогрес",
    "level_up": "Ви підвищили свій рівень!",
    "number_seen_plural": {
      "zero": "Ви бачили {{count}} видів!",
      "one": "Ви бачили {{count}} вид!",
      "two": "Ви бачили {{count}} види!",
      "few": "Ви бачили {{count}} видів!",
      "many": "Ви бачили {{count}} видів!",
      "other": "Ви бачили {{count}} видів!"
    }
  },
  "camera": {
    "label": "Камера",
    "on": "вкл",
    "off": "викл",
    "scan": "Продовжуйте сканувати навколишнє середовище для виявлення організмів!",
    "scan_class": "Спробуйте різні ракурси, поки не зможете ідентифікувати вид!",
    "scan_genus": "Майже на рівні виду!",
    "scan_species": "Ось і все! Тепер сфотографуйте, щоб додати цей вид до своїх спостережень.",
    "kingdom": "Царство",
    "phylum": "Відділ",
    "class": "Клас",
    "order": "Порядок",
    "family": "Родина",
    "genus": "Рід",
    "species": "Вид",
    "error_permissions": "Нам потрібен доступ до камери, щоб допомогти вам ідентифікувати види!",
    "error_gallery": "Нам потрібен доступ до вашої галереї, щоб зберігати зроблені вами фотографії!",
    "permissions": "Увімкніть дозволи в налаштуваннях",
    "please_permissions": "Будь ласка, увімкніть дозволи в налаштуваннях",
    "error_classifier": "Вибачте, ми не можемо завантажити класифікатор",
    "error_camera": "Вибачте, ми не змогли завантажити камеру",
    "error_device": "На жаль, пристрій, який ви використовуєте, не підтримується",
    "error_take": "Вибачте, ми не змогли зробити ваше фото",
    "error_photos": "У цьому фотоальбомі не знайдено жодної фотографії. Спробуйте вибрати інший альбом.",
    "error_version": "Для роботи AR-камери Seek потрібна iOS 11.0+. На вашому пристрої встановлено версію ОС {{OS}}.",
    "error_cameraManager": "Вибачте, не вдалося завантажити диспетчер камер",
    "error_photoError": "Вибачте, об'єкт зйомки не знайдено",
    "error_selected_photos": "Якщо ваші дозволи встановлено на \"Вибрані фото\", можливо, вам доведеться перезапустити Seek або відвідати \"Налаштування iOS\" > \"Пошук\" > \"Фото\" > \"Вибрані фото\", щоб вибрати фотографії, які будуть відображатися тут.",
    "plant_filter": "Тільки рослини",
    "non_plant_filter": "Тільки не рослини",
    "filters_off": "Фільтри вимкнено",
    "error_save": "Не вдалося зберегти фотографію."
  },
  "gallery": {
    "label": "Світлини",
    "photo_library": "Галерея"
  },
  "camera_help": {
    "title": "Камера Seek",
    "header": "Ваша ціль",
    "explanation_1": "Кожна точка на камері Seek Camera представляє таксономічний рівень, від царства до виду. Саме за такою системою вчені класифікують живі істоти.",
    "explanation_2": "Наведіть камеру на живі істоти навколо вас і зробіть знімок, як тільки лічильник заповниться до виду.",
    "header_1": "Як це працює?",
    "how_works": "Модель ідентифікації Seek працює безпосередньо з використанням дерева життя.\n\nКожна крапка на ідентифікаційній смузі представляє таксономічний рівень на дереві життя. Як тільки Seek зможе впевнено ідентифікувати види, на які ви дивитеся на кожному рівні, він додасть ще одну крапку на шкалу. Коли організм буде ідентифіковано до виду, зробіть фото!",
    "header_2": "Поради та підказки",
    "tips": "Seek найкраще ідентифікує на фотографіях з хорошим освітленням і чітким зображенням виду, тому пробуйте різні ракурси, поки не отримаєте правильний знімок.\n\nSeek все ще навчається, тому якщо крапки не заповнюються повністю, ймовірно, ви дивитесь на організм, який рідко зустрічається в базі даних iNaturalist. Ви можете надсилати свої спостереження до iNaturalist, щоб допомогти Seek навчитися краще їх ідентифікувати!\n",
    "header_3": "Пам'ятайте",
    "tip_1": "Завжди будьте уважні до свого оточення та зберігайте безпеку!",
    "tip_2": "Не їжте нічого, що знайдете в дикій природі.",
    "tip_3": "Не втручайтеся.",
    "tip_4": "Поважайте інших живих істот, не чіпаючи та не турбуючи їх. Деякі з них можуть жалити або кусати."
  },
  "confirm": {
    "identify": "Впізнаєте це фото?",
    "button": "Ідентифікувати фото"
  },
  "levels": {
    "tadpole": "Пуголовок",
    "cub": "Дитинча",
    "tracker": "Спостерігач",
    "surveyor": "Геодезист",
    "naturalist": "Натураліст",
    "seeker": "Шукач",
    "explorer": "Дослідник",
    "adventurer": "Шукач пригод",
    "biologist": "Біолог"
  },
  "badges": {
    "your_level": "Ваш рівень",
    "login": "Увійдіть в iNaturalist, щоб публікувати спостереження в онлайн-спільноті!",
    "achievements": "Досягнення",
    "observe_plural": {
      "zero": "Знайдіть {{count}} видів, щоб перейти на наступний рівень!",
      "one": "Знайдіть {{count}} вид, щоб перейти на наступний рівень!",
      "two": "Знайдіть {{count}} види, щоб перейти на наступний рівень!",
      "few": "Знайдіть {{count}} видів, щоб перейти на наступний рівень!",
      "many": "Знайдіть {{count}} видів, щоб перейти на наступний рівень!",
      "other": "Знайдіть {{count}} види, щоб перейти на наступний рівень!"
    },
    "observe_max": "Ви досягли максимального рівня у Seek!",
    "observe_species": "Спостерігати",
    "species_badges": "Значки видів",
    "challenge_badges": "Значки викликів",
    "observed": "Спостережено\nВидів",
    "earned": "Значків\nЗароблено",
    "you_found": "Ви знайшли",
    "bird_1": "1 птаха!",
    "bird_5": "5 птахів!",
    "bird_15": "15 птахів!",
    "amphibian_1": "1 земноводне!",
    "amphibian_5": "5 земноводних!",
    "amphibian_15": "15 земноводних!",
    "reptile_1": "1 рептилію!",
    "reptile_5": "5 рептилій!",
    "reptile_15": "15 рептилій!",
    "mammal_1": "1 ссавця!",
    "mammal_5": "5 ссавців!",
    "mammal_15": "15 ссавців!",
    "fish_1": "1 рибу!",
    "fish_5": "5 риб!",
    "fish_15": "15 риб!",
    "mollusk_1": "1 молюск!",
    "mollusk_5": "5 молюсків!",
    "mollusk_15": "15 молюсків!",
    "insect_1": "1 комаха!",
    "insect_5": "5 комах!",
    "insect_15": "15 комах!",
    "arachnid_1": "1 павукоподібний!",
    "arachnid_5": "5 павукоподібних!",
    "arachnid_15": "15 павукоподібних!",
    "fungi_1": "1 гриб!",
    "fungi_5": "5 грибів!",
    "fungi_15": "15 грибів!",
    "plant_1": "1 рослина!",
    "plant_5": "5 рослин!",
    "plant_20": "20 рослин!",
    "name_bird_1": "Бронзовий Значок Птахи",
    "name_bird_5": "Срібний Значок Птахи",
    "name_bird_15": "Золотий Значок Птахи",
    "name_amphibian_1": "Бронзовий Значок Земноводні",
    "name_amphibian_5": "Срібний Значок Земноводні",
    "name_amphibian_15": "Золотий Значок Земноводні",
    "name_reptile_1": "Бронзовий Значок Рептилії",
    "name_reptile_5": "Срібний Значок Рептилії",
    "name_reptile_15": "Золотий Значок Рептилії",
    "name_mammal_1": "Бронзовий Значок Ссавці",
    "name_mammal_5": "Срібний Значок Ссавці",
    "name_mammal_15": "Золотий Значок Ссавці",
    "name_fish_1": "Бронзовий Значок Риби",
    "name_fish_5": "Срібний Значок Риби",
    "name_fish_15": "Золотий Значок Риби",
    "name_mollusk_1": "Бронзовий Значок Молюски",
    "name_mollusk_5": "Срібний Значок Молюски",
    "name_mollusk_15": "Золотий Значок Молюски",
    "name_insect_1": "Бронзовий Значок Комахи",
    "name_insect_5": "Срібний Значок Комахи",
    "name_insect_15": "Золотий Значок Комахи",
    "name_arachnid_1": "Бронзовий Значок Павукоподібні",
    "name_arachnid_5": "Срібний Значок Павукоподібні",
    "name_arachnid_15": "Золотий Значок Павукоподібні",
    "name_fungi_1": "Бронзовий Значок Гриби",
    "name_fungi_5": "Срібний Значок Гриби",
    "name_fungi_15": "Золотий Значок Гриби",
    "name_plant_1": "Бронзовий Значок Рослини",
    "name_plant_5": "Срібний Значок Рослини",
    "name_plant_20": "Золотий Значок Рослини",
    "to_earn": "Щоб отримати цей значок:"
  },
  "observations": {
    "header": "Мої спостереження",
    "no_obs": "У вас ще немає спостережень!",
    "help": "Сфотографуйте рослину, тварину чи будь-що живе за допомогою нашої камери, і наша AI-модель допоможе вам її ідентифікувати!",
    "open_camera": "Відкрити камеру",
    "search": "Пошук спостережень",
    "search_empty": "За цим пошуковим запитом спостережень не знайдено.",
    "reset_search": "Скинути пошук",
    "not_seen_plants": "Ви ще не спостерігали жодних рослин!",
    "not_seen_amphibians": "Ви ще не спостерігали жодного земноводного!",
    "not_seen_fungi": "Ви ще не спостерігали жодних грибів!",
    "not_seen_fish": "Ви ще не спостерігали жодних риб!",
    "not_seen_reptiles": "Ви ще не спостерігали жодних рептилій!",
    "not_seen_arachnids": "Ви ще не спостерігали жодних павукоподібних!",
    "not_seen_birds": "Ви ще не спостерігали жодних птахів!",
    "not_seen_insects": "Ви ще не спостерігали жодних комах!",
    "not_seen_mollusks": "Ви ще не спостерігали жодних молюсків!",
    "not_seen_mammals": "Ви ще не спостерігали жодних ссавців!",
    "not_seen_other": "Ви ще не спостерігали жодних інших видів!"
  },
  "species_detail": {
    "near": "Неподалік",
    "about": "Про вид",
    "range_map": "Карта ареалу",
    "range_about": "Карта спостереження цього виду на iNaturalist.",
    "view_map": "Переглянути карту ареалу",
    "legend": "Умовні позначення",
    "current_location": "Поточне місце розташування",
    "obs": "Мої спостереження у Seek",
    "obs_inat": "Спостереження на iNaturalist",
    "cc": "CC",
    "license": "Ліцензія",
    "taxonomy": "Таксономія",
    "taxonomy_about": "Класифікація організму на кожному рівні на дереві життя.",
    "inat_obs": "Спостереження на iNaturalist",
    "inat_obs_about": "Загальна кількість створених спостережень в iNaturalist за цим видом поблизу та в усьому світі.",
    "monthly_obs": "Сезонність",
    "monthly_obs_about": "Світові спостереження по місяцях за цим організмом.",
    "worldwide": "По всьому світу",
    "seen_on": "Ви спостерігали це {{date}}",
    "endangered": "Під загрозою зникнення",
    "endemic": "Ендемік",
    "native": "Місцевий",
    "threatened": "Під загрозою",
    "introduced": "Представлено",
    "endangered_about": "Цей вид перебуває під загрозою зникнення на всьому або значній частині свого ареалу.",
    "endemic_about": "Цей вид зустрічається в цій місцевості в природних умовах і більше ніде не зустрічається.",
    "native_about": "Цей вид природно зустрічається в цій місцевості та не був завезений сюди людиною.",
    "threatened_about": "У майбутньому цей вид може опинитися під загрозою зникнення.",
    "introduced_about": "Цей вид був завезений на цю територію людиною і в природі тут не зустрічається.",
    "got_it": "Зрозуміло!",
    "wikipedia": "Джерело: Wikipedia",
    "wikipedia_1": "Wikipedia",
    "similar": "Схожі види",
    "similar_about": "Організми, які зазвичай помилково відносять до цього виду.",
    "similar_no_species": "Схоже, не так вже й багато подібних видів було помічено поблизу!",
    "plant": "рослина",
    "amphibian": "земноводне",
    "fungi": "Гриб",
    "fish": "Риба",
    "reptile": "Рептилія",
    "arachnid": "Павукоподібне",
    "bird": "Птах",
    "insect": "комаха",
    "mollusk": "молюск",
    "mammal": "Ссавець",
    "species_saved": "Цей вид збережений до ваших спостережень.",
    "you": "Погляньте, це ж ви! Виходьте на вулицю та знайдіть диких тварин, щоб дізнатися про них ще більше.",
    "internet_error": "Нам потрібен Інтернет, щоб згенерувати детальний екран виду. Натисніть, щоб спробувати ще раз.",
    "no_photos_found": "Для цього виду фотографій не знайдено.",
    "copied": "ЗКОПІЙОВАНО!"
  },
  "about": {
    "header": "Головна інформація",
    "seek": "Seek створений командою iNaturalist",
    "joint_initiative": "iNaturalist є спільною ініціативою Каліфорнійської академії наук та Національного географічного товариства.",
    "original": "Seek був створений за підтримки HHMI Tangled Bank Studios та розширений за підтримки Our Planet на Netflix та WWF.",
    "designed_by": "Розроблено командою iNaturalist:",
    "inat_team_credits": "Abhas Misraraj, Amanda Bullington, Alex Shepard, Scott Loarie, Ken-ichi Ueda, Carrie Seltzer, Tony Iwane, Patrick Leary, Johannes Klein and Yaron Budowski. Особлива подяка Grant Van Horn з Visipedia за допомогу з технологією комп'ютерного зору і спільноті iNaturalist.",
    "version": "Версія",
    "help": "Для отримання допомоги в роботі з Seek, будь ласка, напишіть на електронну пошту help+seek@inaturalist.org.",
    "translators": "Ми вдячні за допомогу в перекладі, спільноті crowdin.com, зокрема: Abdelghani Hourani, Carnifex, cgalindo, Daniele Seglie, Eduardo Martínez, Édson Souza Jr., Galder Gonzalez Larrañaga, Gideon Wentink, Johan Liljeblad, katunchik, Kevin Matthew, Kiara Suzuki, Lekkim, Marcel Hospers, Martin Reith, Monica Nieminen, Nicolae Liviu, Nuwan Wijayaweera, saariko, Sakatur, Sebastian Jasiński, TheKakarinka, Wouter Koch, and Yulia Lygina.",
    "join_crowdin": "Приєднатися до команди перекладачів Seek можна на сайті https://crowdin.com/project/seek."
  },
  "posting": {
    "header": "Опублікувати в iNaturalist",
    "notes": "Додати нотатки тут",
    "date": "дата",
    "location": "місцезнаходження",
    "geoprivacy": "Конфіденційність геоданих",
    "open": "Відкрити",
    "obscured": "Прихований",
    "private": "Приватно",
    "yes": "Так",
    "no": "Ні",
    "captive": "утримується в неволі / вирощується",
    "what_seen": "Що ви бачили?",
    "id": "Ідентифікація Seek",
    "edit_location": "Редагування місцезнаходження",
    "save_location": "Зберегти місцезнаходження",
    "unknown": "Невідомо",
    "ok": "Ок",
    "look_up": "Пошук виду за ім'ям",
    "latitude_longitude": "Широта: {{latitude}}, Довгота: {{longitude}}",
    "major_taxa": "ОСНОВНІ ТАКСОНИ",
    "animals": "Тварини",
    "protozoans": "Найпростіші",
    "kelp": "Ламінарієві, Діатомеї та споріднені"
  },
  "posting_status": {
    "posting_to_inat_background": "ЗАВАНТАЖЕННЯ ДО INATURALIST У ФОНОВОМУ РЕЖИМІ",
    "posting_to_inat_background_description": "Завантаження в iNaturalist триватиме у фоновому режимі, поки Seek відкрито.\nВи можете перевірити статус завантажень на головному екрані.",
    "no_internet": "ІНТЕРНЕТ ВІДСУТНІЙ!",
    "no_internet_description": "Ваше спостереження не було завантажено в iNaturalist, оскільки ви не підключені до Інтернету.\n\nВи можете завантажити свої спостереження з головного екрана, коли у вас буде Інтернет."
  },
  "posting_help": {
    "header": "Допомога по публікації",
    "identification": "Ідентифікація видів",
    "id_description": " Коли ви завантажуєте свої спостереження, ви можете ідентифікувати вид до будь-якого таксону, який ви найбільше впевнені, від класу, наприклад рептилій, до виду, як-от Західний блакитний птах. Після того, як ваше спостереження буде опубліковано в iNaturalist, наша спільнота допоможе визначити вид.\n\nВи також можете додати необов'язкові примітки до свого спостереження тут.",
    "date": "Дата та місцезнаходження",
    "date_description": "Кожне спостереження на iNaturalist пов’язане з певною датою та місцем. Таким чином ми можемо чітко побачити глобальну картину того, як вид живе в усьому світі з часом.",
    "geoprivacy": "Конфіденційність геоданих",
    "open_header": "Відкрите:",
    "obscured_header": "Прихований:",
    "closed_header": "Приватно: ",
    "yes_header": "Так: ",
    "no_header": "Ні: ",
    "open": "Інші користувачі iNaturalist зможуть побачити, де спостерігали цей вид, і вчені зможуть використовувати ці дані для досліджень.",
    "obscured": "Точне місцезнаходження цього спостереження буде приховано від інших користувачів iNaturalist і натомість розгорнуто на більшу територію. (Розташування всіх видів, яким загрожує зникнення, автоматично приховується)",
    "closed": "Місцезнаходження цього спостереження не повідомлятиметься іншим користувачам iNaturalist.",
    "captive": "У неволі/Вирощений?",
    "no": "Це організм, який природно зустрічається в дикій природі, і не був привезений сюди людьми.",
    "yes": "Цей організм помістили в це місце люди. Це стосується садових рослин, домашніх тварин і тварин із зоопарків.",
    "addendum": "*Додавання спостережень до проєктів не підтримується в Seek. Якщо ви хочете додати свої спостереження до проєкту, зробіть це на iNaturalist.org або скористайтеся додатком iNaturalist."
  },
  "delete": {
    "header": "Видалити вид?",
    "description": "Ви хочете видалити цей вид зі своїх спостережень? Це може вплинути на ваші виклики та значки.",
    "yes": "Так, видаліть це з моїх спостережень",
    "no": "Скасувати"
  },
  "warning": {
    "remember": "Пам'ятайте",
    "tip_1": "Завжди слідкуйте за тим, що вас оточує, будьте в безпеці та не втручайтеся.",
    "tip_2": "Не їжте нічого, що знайдете в дикій природі.",
    "tip_3": "Поважайте інші живі істоти, не переслідуючи та не торкаючись їх. Деякі можуть вжалити або вкусити.",
    "tip_4": "Дітям може знадобитися нагляд дорослих."
  },
  "accessibility": {
    "menu": "Відкрити меню",
    "camera": "Відкрити камеру",
    "notifications": "Переглянути сповіщення",
    "iNatStats": "Перегляньте статистику iNat",
    "flag": "Позначити це спостереження як неправильне",
    "back": "Повернутися до попереднього екрана",
    "user_location": "Повернутися до вашого поточного місцезнаходження",
    "open_help": "Відкрити довідковий екран камери",
    "open_posting_help": "Відкрити довідку щодо публікації до iNaturalist",
    "take_photo": "Сфотографувати",
    "scroll_left": "Прокрутити ліворуч",
    "scroll_right": "Прокрутити праворуч",
    "warning_modal": "Попередження камери AR",
    "get_started_modal": "Поради для початку"
  },
  "review": {
    "title": "Оцініть цей додаток",
    "rate": "Якщо вам подобається ця програма, знайдіть час, щоб оцінити її в Play Store. Спасибі вам за вашу підтримку!",
    "rate_now": "Оцінити зараз!",
    "later": "Пізніше"
  },
  "attributions": {
    "all": "всі права захищені",
    "some": "деякі права захищені"
  },
  "debug": {
    "logs": "Надсилати журнали налагодження електронною поштою"
  },
  "shortcut": {
    "seek_camera": "Камера Seek",
    "subtitle": "Для швидкої ідентифікації"
  },
  "settings": {
    "header": "Камера Seek",
    "common_names": "Показувати загальні назви",
    "scientific_names": "Показувати наукові назви",
    "donate": "Підтримати",
    "donate_header": "Допоможіть підтримати iNaturalist",
    "donate_description": "Подобається Seek? Подумайте про пожертвування iNaturalist! Ми покладаємося на пожертви таких людей, як ви, щоб наші програми були безплатними.",
    "language": "Мова програми",
    "device_settings": "Використати мову пристрою",
    "auto_capture": "Автоматично робити знімок, коли ідентифікація досягає виду.",
    "species_detail": "Деталі виду",
    "seasonality": "Сезонність",
    "seasonality_option_1": "Відображення сезонності на основі всесвітніх спостережень iNaturalist",
    "seasonality_option_2": "Показати сезонність на основі спостережень iNaturalist поблизу мого поточного місцезнаходження (види, які не знайдені поблизу мого місцезнаходження, не матимуть сезонності)",
    "donate_ios": "Перейдіть за цим посиланням, щоб зробити пожертву на Seek:",
    "change_language": "Змінити мову в додатку на {{language}}?",
    "confirm": "Підтвердити"
  },
  "seek_challenges": {
    "badge": "Значок Seek",
    "header": "Ви завершили виклик Seek за {{date}}!",
    "text": "Дякуємо за участь у глобальному конкурсі! Seek тут, щоб допомогти вам приєднатися до всіх видів, які нас оточують. Виходьте на вулицю, досліджуйте та дізнавайтеся про природу навколо вас!",
    "citizen_science": "Громадянський науковий виклик",
    "completed": "Ви виконали виклик та отримали його значок!",
    "april_2020_description": "У квітні 2020 року виповнюється рік з моменту виходу нового Seek від iNaturalist! За минулий рік ми значно виросли та допомогли понад мільйону людей відчути себе більш пов’язаними з навколишнім світом. Природа навколо вас, вам просто потрібно її шукати!\n\nЩоб почати наш наступний раунд завдань, спробуйте знайти 10 видів, які ви ще не спостерігали.",
    "action_april_2020": "Квітень – місяць громадянської науки! Ви можете зробити внесок у наукове розуміння біорізноманіття як громадський вчений, опублікувавши свої спостереження Seek на iNaturalist.\n\nЯкщо вам 13 років або більше (або з дозволу батьків), ви можете створити обліковий запис iNaturalist і публікувати спостереження в iNaturalist, щоб поділитися своїми спостереженнями з більшою спільнотою, включаючи вчених!",
    "backyard": "Виклик Двору",
    "may_2020_description": "Вам не потрібно далеко ходити, щоб знайти природу навколо себе. Навіть у себе на подвір'ї чи по сусідству ви можете знайти рослини, птахів та комах, які поділяють ваш простір.",
    "action_may_2020": "Використовуйте Seek's Види Поруч на головному екрані, щоб дізнатися про всіх птахів, рослини та комах, яких спостерігали навколо вас, і переглянути сторінки їхніх видів. У яку пору року їх найбільше спостерігають? Тоді спробуйте дослідити десь нове: які види ви можете знайти біля Каїра, Парижа чи Джакарти?",
    "mission_1_may_2020": "Знайдіть 5 рослин",
    "mission_2_may_2020": "Знайдіть 2 комах",
    "mission_3_may_2020": "Знайдіть 1 павукоподібного",
    "mission_4_may_2020": "Знайдіть 2 птахів",
    "resilience": "Виклик стійкості",
    "mission_1_june_2020": "Знайдіть 2 рослини в порядку Айстроцвіти (Айстри, Дзвоники, Віялові квіти та споріднені)",
    "mission_2_june_2020": "Знайдіть 3 птахи в ряді Горобцеподібні (Горобцеві)",
    "mission_3_june_2020": "Знайдіть 1 комаху з ряду Твердокрилі (Жуки)",
    "june_2020_description": "Природа є життєздатною та оточує нас повсюди. Від міст до сільськогосподарських угідь рослини та тварини знаходять спосіб процвітати. Навіть у міських районах рослини, птахи та комахи співіснують з нами.",
    "action_june_2020": "Чи знаєте ви, що в камері Seek можна переглядати наукові назви замість загальних назв? Перейдіть на сторінку налаштувань з меню, щоб змінити відображення з загальних назв на наукові!",
    "river": "Виклик Річка",
    "mission_1_july_2020": "Знайдіть будь-які 2 риби або земноводних",
    "mission_2_july_2020": "Знайдіть будь-яких 3 водних птахів з рядів Гусеподібні, Сивкоподібні, Сиворакшоподібні, Гагароподібні, Журавлеподібні, Пеліканоподібні, Фламінгоподібні, Пірникозові, Буревісникоподібні,  Пінгвінові та Сулоподібні",
    "mission_3_july_2020": "Знайдіть 1 молюска",
    "july_2020_description": "Річки є центром біорізноманіття. Підтримуючи все - від мікробезхребетних до великих хребетних, річки допомагають організмам навколо них процвітати.",
    "action_july_2020": "Коли ви перебуваєте біля водойми, які організми ви помічаєте? Які види плавають у воді? Які види літають над нею? Чи є у воді організми, яких ви не можете побачити?",
    "pollinator": "Виклик Запилювачі",
    "mission_1_aug_2020": "Знайдіть 2 рослини в порядку Губоцвіти(м’яти, подорожники, оливки та споріднені)",
    "mission_2_aug_2020": "Знайдіть 1 рослину з сімейства Складноцвітих (соняшники, ромашки, айстри та споріднені)",
    "mission_3_aug_2020": "Знайдіть 1 рослину з ряду Розоцвіті (троянди, в’язи, інжир і споріднені)",
    "mission_4_aug_2020": "Знайдіть 2 комахи зі списку:\n\nПеретинчастокрилі (мурахи, бджоли, оси, пилильщики);\nЛускокрилі (метелики та молі);\nЖуки (Твердокрилі);\nМухи (Двокрилі)",
    "aug_2020_description": "Запилювачі дарують нам їжу, яку ми їмо, і квіти, якими ми насолоджуємося! Переміщуючи пилок між різними рослинами за допомогою своїх тіл, запилювачі допомагають багатьом видам рослин розмножуватися.",
    "action_aug_2020": "Зверніть увагу на запилювачів навколо вас. Чи відвідують бджоли або метелики квіти у вашому саду або по сусідству?",
    "herbivore": "Виклик \"Травоїдні\"",
    "mission_1_sept_2020": "Знайдіть 10 рослин",
    "mission_2_sept_2020": "Знайдіть 1 ссавця",
    "mission_3_sept_2020": "Знайдіть 2 комахи з рядів:\n\nЛускокрилі (Метелики та молі);\nПеретинчастокрилі (Справжні клопи, стрибуни, попелиці та їхні споріднені)",
    "sept_2020_description": "Травоїдні тварини - це тварини, які пристосовані харчуватися тільки рослинами. Травоїдні ссавці часто мають складну травну систему, яка дозволяє їм розщеплювати велику кількість рослинного матеріалу. Наприклад, корови фактично мають 4 шлунки для розщеплення рослин, які вони споживають. Інші ссавці спеціалізуються на фруктах (фруктові кажани) або насінні (білки). Багато комах також пристосовані до поїдання різних частин рослин, наприклад, гусениці, які їдять листя, або рослинні бункери, які висмоктують сік зі стебел.",
    "action_sept_2020": "Проведіть дослідження про те, як споживання м'яса впливає на навколишнє середовище. Які кроки ви можете зробити, щоб зменшити власний вплив?\n\nАльтернатива: Які види рослин ви їсте? З яких частин рослини вони походять? Чи можете ви дізнатися, які тварини також люблять їсти ці рослини?",
    "scavenger": "Виклик \"Сміттяр\"",
    "mission_1_oct_2020": "Знайдіть 4 гриби",
    "mission_2_oct_2020": "Знайдіть будь-який 1 організм зі списку:\n\nЯструбоподібні (яструби, орли та коршуни);\nКатартоподібні (Стерв'ятники);\nХижі (М'ясоїдні)",
    "mission_3_oct_2020": "Знайдіть 1 Молюска",
    "mission_4_oct_2020": "Знайдіть 1 членистоногого",
    "oct_2020_description": "Сміттярі та розкладачі мають важливе значення для життя на нашій планеті. Гриби - це розкладачі, які можуть розщеплювати мертві тканини, такі як деревина та листя. Багато видів тварин, таких як грифи, ізоподи та деякі равлики, можуть харчуватися мертвими рослинами або тваринами. Вони допомагають переробляти поживні речовини, щоб вони були доступні для нового зростання.",
    "action_oct_2020": "Дізнайтеся, які розкладачі та падальщики живуть на територіях навколо вас. Що вони споживають? Чи завжди вони харчуються одними й тими самими рештками?",
    "adaptation": "Виклик \"Адаптація\"",
    "mission_1_nov_2020": "Знайдіть 1 птаха в ряді Голубоподібні (Голуби та голубки)",
    "mission_2_nov_2020": "Знайдіть 1 рослину в порядку Бобовоцвіті (Бобові, Молочайні та споріднені)",
    "mission_3_nov_2020": "Знайдіть 1 павукоподібного",
    "mission_4_nov_2020": "Знайдіть 2 комах",
    "nov_2020_description": "Багато видів еволюціонували, щоб пристосуватися до людського середовища, оскільки наше населення зростало по всьому світу. Навіть у щільних міських районах ми можемо знайти птахів, рослини та комах, які живуть серед нас.",
    "action_nov_2020": "Які поширені дикі види ви бачите у вашій місцевості? Чи є ці види місцевими, інвазивними або інтродукованими? Якщо інтродуковані, спробуйте з'ясувати, як ці види потрапили сюди.",
    "ecosystem": "Виклик \"Екосистема\"",
    "mission_1_dec_2020": "Знайдіть будь-яких 3 хребетних тварин (птахів, ссавців, плазунів, земноводних та риб)",
    "mission_2_dec_2020": "Знайдіть 3 рослини",
    "mission_3_dec_2020": "Знайдіть 3 комах",
    "mission_4_dec_2020": "Знайдіть 1 павукоподібного",
    "dec_2020_description": "Екосистеми функціонують за участю організмів різних типів і ніш. Виробники, споживачі та розкладачі працюють разом, щоб збалансувати екосистему.",
    "action_dec_2020": "Дослідіть, як функціонують різні типи екосистем з організмами, розподіленими по харчовому ланцюгу. Чим вони відрізняються в різних частинах світу та в різних біомах?"
  },
  "replace_photo": {
    "header": "Замінити Фото?",
    "description": "Чи бажаєте ви замінити фотографію свого спостереження?",
    "new": "Використати нове фото",
    "old": "Залишити старе фото"
  },
  "social": {
    "share_observation": "Поділитися спостереженням",
    "square": "Квадрат",
    "original": "Оригінал",
    "options": "Опції",
    "show_species_id": "Показати визначення виду",
    "share": "Поділитися у Facebook",
    "save_to_photo_library": "Зберегти до галереї",
    "saved_to_photo_library": "Збережено до галереї",
    "back_to_id": "Повернутися до ідентифікації",
    "error_title": "Не вдалося зберегти фото",
    "error": "Будь ласка, перевірте, чи встановлено у вас додаток Facebook.",
    "adjust_square_crop": "Відрегулюйте квадратне кадрування",
    "crop_image": "Обрізати зображення"
  },
  "natgeo_challenges": {
    "mar_2021_mission_1": "Знайдіть будь-які десять видів",
    "mar_2021_challenge_name": "Виклик Natgeo Nature",
    "mar_2021_description": "Ми розпочинаємо чотиримісячний конкурс за підтримки Національного географічного товариства, спрямований на розуміння того, як ми залежимо від світу природи і впливаємо на нього.\n\nПрирода оточує нас, і час, проведений на природі, сприяє зміцненню здоров'я і щастя. Якщо є можливість, ми заохочуємо вас обрати місце, наприклад, місцевий парк, заповідну зону або ваш двір, яке ви будете відвідувати щомісяця в рамках ваших досліджень з Seek. Місія цього місяця: знайдіть будь-які десять видів, які роблять вас щасливими!\n\nЩоб знайти ресурси, які допоможуть вам використовувати Seek та дізнатися більше про біорізноманіття, відвідайте сайт NatGeoEd.org/BioBlitz.\n\n",
    "mar_2021_action": "Витратьте деякий час на ознайомлення з програмою Seek або на навчання її використанню. Відвідайте головний екран, щоб побачити, які види живуть поблизу. Повідомте нам про вашу улюблену місцеву рослину або тварину, або про ту, за якою ви хотіли б поспостерігати, використовуючи #NatGeoSeekChallenge у Twitter!",
    "mar_2021_photographer": "Фото: Tom Matthews / National Geographic",
    "mar_2021_badge_name": "Значок \"Природа\"",
    "apr_2021_mission_1": "Знайдіть будь-які 2 молюски (двостулкові молюски, слимаки, равлики, хітони) або ракоподібні (вусоногі молюски, краби, омари, жуки)",
    "apr_2021_mission_2": "Знайдіть 6 рослин",
    "apr_2021_mission_3": "Знайдіть 2 гриби",
    "apr_2021_challenge_name": "Виклик \"Регенерація та Відновлення\"",
    "apr_2021_description": "Зміна клімату, зникнення видів та забруднення довкілля пластиком - три найбільші виклики, з якими наразі стикається наша планета, і всі вони зумовлені діяльністю людини. Цьогорічна тема Дня Землі (22 квітня) - \"Відновимо нашу Землю\". Ми всі повинні працювати разом задля побудови більш сталого майбутнього як для громад, так і для дикої природи - ваші індивідуальні дії можуть допомогти змінити ситуацію на краще!",
    "apr_2021_action": "Одним з найпоширеніших видів впливу людини на екосистеми є сміття. Досліджуючи природу цього місяця, зверніть увагу на сміття, яке ви бачите, і подумайте, звідки воно могло з'явитися. Складіть список речей, які ви могли б зробити вдома, щоб зменшити кількість відходів, які генерує ваша сім'я, і поділіться цим списком з іншими членами вашої родини - і з нами, використовуючи #NatGeoSeekChallenge у Twitter!",
    "apr_2021_badge_name": "Значок \"Відновлення\"",
    "apr_2021_photographer": "Фото: Enric Sala / National Geographic",
    "may_2021_mission_1": "Знайдіть будь-які 5 рослин з будь-якої з наступних родин:\n\nAsteraceae (Соняшники, ромашки, айстри та споріднені);\nFabaceae (Бобові);\nLamiaceae (М'ятні);\nAcanthaceae (Акантові);\nMalvaceae (Мальвові та Гібіскусові);\nBignoniaceae (Родина Бігнонієві);\nPassifloraceae (Маракуйя)",
    "may_2021_mission_2": "Знайдіть 2 членистоногих (комахи, павукоподібні, ракоподібні)",
    "may_2021_challenge_name": "Виклик \"Здорова Екосистема\"",
    "may_2021_description": "Здорові екосистеми надають нам багато різних переваг, включаючи очищення води і повітря, зберігання вуглецю і забезпечення середовища проживання для підтримки біорізноманіття. Відомо, що деякі види, такі як лишайники, мох та одонати (бабки та ґедзі), є індикаторами екологічного здоров'я. Коли ви бачите ці види, це добра ознака того, що ваша екосистема здорова!",
    "may_2021_action": "Здорові екосистеми мають важливі переваги для нашого власного здоров'я та благополуччя. Час, проведений на природі, може допомогти людям відновитися після стресу, покращити настрій та мислити більш чітко. Знайдіть тихе місце на природі і проведіть годину, зосередившись на пам'ятках, звуках, запахах і текстурах навколо вас. Запишіть деякі з ваших спостережень. Що ви відчуваєте, перебуваючи на природі? Поділіться фотографією свого місця, використовуючи #NatGeoSeekChallenge у Twitter!",
    "may_2021_badge_name": "Значок \"Екологічне здоров'я\"",
    "may_2021_photographer": "Фото: Jim Richardson / National Geographic",
    "june_2021_mission_1": "Знайдіть по 1 рослині з наступних класів:\n\nLycopodiopsida (Плауноподібні, Мохоподібні та Твердолисті);\nPolypodiopsida (Папоротеподібні)",
    "june_2021_mission_2": "Знайдіть 1 рослину в класі Хвойні (Хвойні)",
    "june_2021_mission_3": "Знайдіть 1 рослину з підтипу Покритонасінні  (Квіткові рослини)",
    "june_2021_mission_4": "Знайдіть 1 гриб",
    "june_2021_mission_5": "Знайдіть будь-яких 2 хребетних тварин (птахів, ссавців, земноводних, плазунів, риб)",
    "june_2021_mission_6": "Знайдіть 1 комаху",
    "june_2021_mission_7": "Знайдіть 1 павукоподібного",
    "june_2021_challenge_name": "Виклик \"Збереження\"",
    "june_2021_description": "Кожен з нас, незалежно від віку та досвіду, може позитивно вплинути на збереження біорізноманіття. Наприклад, ми можемо допомогти доглядати за конкретним місцем, таким як власний двір, заповідна зона або місцевий парк. Захист природи починається з вивчення рослин, грибів і тварин, які знаходяться в місцях, що вам небайдужі. Твоє завдання цього місяця - зазирнути у свій двір або місцевий парк і скласти опис якомога більшого біорізноманіття, яке ти зможеш знайти.",
    "june_2021_action": "Цього місяця зосередьтеся на тому, щоб дізнатися щось про кожен вид, який ви задокументували, в тому числі про те, які з них є місцевими, а які - інтродукованими.  Поміркуйте над усіма своїми спостереженнями за останні чотири місяці - які відмінності ви помітили в біорізноманітті та людському сліді за цей період і в різних місцях, які ви досліджували? Визначте, що ви можете взяти на себе зобов'язання зробити, щоб допомогти зробити місцеве місце (наприклад, ваш двір або парк) здоровішим для місцевих видів. Запишіть свою мету, сфотографуйте її та поділіться нею з нами на #NatGeoSeekChallenge у Twitter!",
    "june_2021_badge_name": "Значок \"Збереження\"",
    "june_2021_photographer": "Фото: Keith Ladzinski / National Geographic"
  },
  "challenges_all": {
    "you_completed_sponsor_challenge": "ВИ ЗАВЕРШИЛИ ВИКЛИК {{sponsorName}} ЗА {{date}}!"
  },
  "about_inat": {
    "inaturalist": "INATURALIST",
    "you_are_logged_in": "ВИ УВІЙШЛИ",
    "welcome_back": "З поверненням, {{username}}!",
    "open_inaturalist": "ВІДКРИТИ INATURALIST",
    "dive_deeper_with_inat": "Пориньте глибше з iNaturalist.",
    "inat_value_prop_1": "Синхронізуйте свої спостереження на різних пристроях",
    "inat_value_prop_2": "Отримуйте точні, засновані на місцезнаходженні пропозиції щодо ідентифікації",
    "inat_value_prop_3": "Додавайте, редагуйте та керуйте всіма своїми спостереженнями в одному місці",
    "inat_value_prop_4": "Слідкуйте за людьми і дивіться, що спостерігають ваші друзі",
    "learn_more_about_inat": "Дізнайтеся більше про iNaturalist",
    "get_started_by_downloading_inat": "Почніть роботу, завантаживши додаток iNaturalist або відвідавши сайт inaturalist.org.\n\nВже маєте обліковий запис iNaturalist? Увійдіть до Seek з вашим існуючим обліковим записом!",
    "we_think_youll_like_inat": "Гадаємо, вам сподобається iNaturalist.",
    "sign_out": "Вийти з iNaturalist",
    "log_in_to_post_observations": "Увійдіть, щоб опублікувати свої спостереження Seek на iNaturalist!",
    "log_in_with_inat": "УВІЙТИ ЗА ДОПОМОГОЮ INATURALIST",
    "use_inat_to": "ВИКОРИСТАТИ INATURALIST ДЛЯ:",
    "inat_vs_seek": "INATURALIST VS SEEK",
    "inat_is_an_online_community": "iNaturalist — це онлайн-спільнота натуралістів",
    "inat_bullet_1": "Спостереження iNaturalist є загальнодоступними та сприяють розвитку науки",
    "inat_bullet_2": "Кожне спостереження включає ваше ім'я , дату та місце спостереження",
    "inat_bullet_3": "Спільнота iNaturalist допомагає визначати та підтверджувати спостереження",
    "seek_is_an_id_app": "Seek — це програма для ідентифікації, яка допомагає будь-кому дізнаватися про види навколо них",
    "seek_bullet_1": "Спостереження залишаються на вашому пристрої",
    "seek_bullet_2": "Від користувачів, які вийшли з системи, не збирається жодна особиста інформація",
    "seek_bullet_3": "Ідентифікація не залишає ваш пристрій і не вимагає доступу до Інтернету для роботи, але не підтверджується спільнотою iNaturalist",
    "your_obs_could_make_difference": "ВАШЕ СПОСТЕРЕЖЕННЯ МОЖЕ МАТИ ЗНАЧЕННЯ",
    "everyday_obs_help_scientists": "Щоденні спостереження таких натуралістів, як ти, можуть допомогти вченим дізнатися про те, де і коли зустрічаються організми, і навіть призвести до нових відкриттів!",
    "faqs": "ПОШИРЕНІ ПИТАННЯ",
    "faq_1": "Ви повинні бути старше 13 років або мати дозвіл батьків на створення облікового запису iNaturalist",
    "faq_2": "Seek та iNaturalist використовують однакову модель ідентифікації, але тільки спостереження iNaturalist підтверджуються спільнотою",
    "logged_in_as": "ВИ УВІЙШЛИ ЯК",
    "x_observations_posted_to_inat": {
      "zero": "{{count}} спостережень опубліковано в iNaturalist за допомогою Seek",
      "one": "{{count}} спостереження опубліковано в iNaturalist за допомогою Seek",
      "two": "{{count}} спостереження опубліковано в iNaturalist за допомогою Seek",
      "few": "{{count}} спостережень опубліковано в iNaturalist за допомогою Seek",
      "many": "{{count}} спостережень опубліковано в iNaturalist за допомогою Seek",
      "other": "{{count}} спостережень опубліковано в iNaturalist за допомогою Seek"
    },
    "logged_in_bullet_1": "Ви можете опублікувати спостереження в iNaturalist, натиснувши «Опублікувати в iNaturalist» після того, як ви зробите спостереження в Seek",
    "logged_in_bullet_2": "Використовуйте додаток або сайт iNaturalist, щоб переглядати сповіщення про ідентифікацію, коментарі та іншу активність щодо ваших спостережень",
    "logged_in_bullet_3": "Ваші спостереження у програмі Seek НЕ зберігаються у резервній копії в iNaturalist. Видалення Seek призведе до видалення всіх спостережень на вашому пристрої.",
    "upload_and_track_obs_using_inat": "Завантажуйте та відстежуйте свої спостереження за допомогою додатку iNaturalist або на сайті inaturalist.org.\n\nДякуємо, що є частиною цієї спільноти!",
    "x_seen_by_user": "{{speciesName}} знайшов {{user}}",
    "about_inat_internet_error": "Ви ввійшли в iNaturalist, але нам потрібен Інтернет, щоб показати деталі. Натисніть, щоб повторити спробу."
  },
  "seek_2021_challenges": {
    "august_2021_challenge_name": "Виклик \"Членистоногі Хижаки\"",
    "august_2021_mission_1": "Знайдіть 5 видів членистоногих з:\n\n-Ряд Комахи Mantodea (Богомоли);\n-Ряд Комахи Odonata (Бабки та ґедзі);\n-Ряд Лускокрилі (Megaloptera) (Вільхові мухи, Добсонські мухи та риб'ячі мухи);\n-Ряд Перетинчастокрилі (Neuroptera) (мурашки, златоглазки та споріднені);\nРяд Комахи Coccinellidae (Жуки-сонечка);\n-Клас Chilopoda (Сороконіжки);\n-Клас Arachnida (Павукоподібні)",
    "august_2021_description": "Хижаки - це тварини, які полюють і поїдають інших тварин. Але щоб їх знайти, не потрібно далеко ходити! Сороконіжки, павуки та багато інших комах і павукоподібних, ймовірно, полюють на менших тварин-жертв просто за Вашим вікном - або навіть у приміщенні. Навіть більшість жуків-сонечок - хижаки!",
    "august_2021_action": "Подумайте, які види хижаків ви знайшли. Якими тваринами вони харчуються? Як вони знаходять, ловлять і споживають здобич?",
    "september_2021_challenge_name": "Виклик \"Сезонність\"",
    "september_2021_mission_1": "Знайдіть 10 нових видів",
    "september_2021_description": "Пори року змінюються! Щороку відбувається два рівнодення: у березні та вересні. У день рівнодення на всій земній кулі буде майже рівно 12 годин світлового дня та 12 годин ночі. Зі зміною тривалості дня рослини та тварини реагують на це зміною свого росту або поведінки.",
    "september_2021_action": "Чи були останнім часом екстремальні погодні явища поблизу вас? Як на них відреагували рослини, тварини та гриби? Спробуйте знайти дані про погоду за минулі місяці у вашій місцевості. Які зміни відбулися і як, на вашу думку, це могло вплинути на організми, що там мешкають?",
    "october_2021_challenge_name": "Виклик \"Павукоподібні\"",
    "october_2021_mission_1": "Знайти 4 павукоподібних",
    "october_2021_description": "Чи знаєте ви, що не всі павукоподібні є павуками? Окрім павуків, клопів та кліщів, на всіх населених континентах можна зустріти збирачів врожаю (також відомих як \"татусі-довгоноги\") і навіть крихітних, непомітних псевдоскорпіонів. Інші менш відомі павукоподібні, такі як скорпіони, щитомордники, безхвості щитомордники та соліфуги, як правило, зустрічаються в більш теплих та/або сухих частинах світу.",
    "october_2021_action": "Подумайте, яких павукоподібних ви знайшли. Як би ви описали їхні місця існування? Чи зустрічалися вони в одному й тому ж середовищі існування?",
    "november_2021_challenge_name_flight_challenge": "Виклик \"Політ\"",
    "november_2021_mission_1": "Знайдіть по 5 видів у цих групах:\n\n-Птахи (крім нелітаючих груп);\nКрилаті та напівкрилаті комахи",
    "november_2021_description_ability_to_fly": "Здатність до польоту розвинулася незалежно у птахів, комах і кажанів. Серед птахів деякі види стали нелітаючими, але походять від літаючих предків. Те ж саме стосується багатьох комах, і всі комахи є нелітаючими принаймні частину свого життєвого циклу.",
    "november_2021_action_were_they_flighted": "Що стосується знайдених вами тварин, чи перебували вони в перелітній частині свого життєвого циклу? Якщо так, то куди, на вашу думку, вони літали протягом свого життя? Чи мігрують вони?",
    "december_2021_challenge_name_vertebrate_challenge": "Виклик \"Наземні Хребетні Хижаки\"",
    "december_2021_mission_1": "Знайдіть 2 види хребетних тварин з:\n\n-Яструби, Орли, Повітряні змії та Союзники;\n-Соколи та Каракара;\n-Сови;\n-Хижі ссавці;\n-Змії та ящірки;",
    "december_2021_description_vertebrate_animals_have": "Хребетні тварини мають хребет і внутрішній скелет. Хижаки вбивають і поїдають тварин-жертв. Як і всі тварини, вони пристосовані до свого харчування. Наприклад, багато хижаків мають гострі кігті, зуби або дзьоби, які дозволяють їм утримувати або розчленовувати здобич.",
    "december_2021_action_think_about_predators": "Подумайте про хижаків, за якими ви спостерігали. Які пристосування вони мають для того, щоб добре полювати та вбивати здобич? Чи мають два види, які ви бачили, схожі пристосування для хижацтва?"
  },
  "seek_2022_challenges": {
    "january_2022_challenge_name_vertebrate_water": "Виклик \"Водні Хребетні Хижаки\"",
    "january_2022_mission_1": "Знайдіть 2 види хребетних тварин з:\n\n-Царство Китоподібні (Кити і дельфіни);\n-Підряду Моржі (Моржі, Тюлені, Морські леви);\n-Підродина Lutrinae (Видрові);\n-Клас Actinopterygii (Променепері риби);\n-Клас Elasmobranchii (Акули та скати);\n-Ряд Пеліканоподібні (Пелікани, Чаплі, Ібіси та їх споріднні);\n-Ряд Корацеподібні (Зимородки та їх споріднені);\n-Ряд Ластоногі (Podicipediformes) (Поганки);\n-Ряд Суликоподібні (Чайки, баклани та їхні родичі);\n-Ряд Sphenisciformes (Пінгвіноподібні)",
    "january_2022_description_mammals_fishes_birds": "Серед ссавців, риб і птахів є види, здатні полювати на здобич у солоній воді (океанах і морях), а є види, пристосовані до прісної води (річок, озер і струмків). Всі вони мають пристосування для виявлення, захоплення та споживання здобичі у воді.",
    "january_2022_action_water_habitat": "Який тип водного середовища існування ви відвідали? Які види хижих тварин доступні там для поїдання хижаками?",
    "february_2022_challenge_name_life_on_edges": "Виклик \"Життя На Межі\"",
    "february_2022_mission_1": "Знайдіть по 2 види в цих групах:\n\n-Клас Земноводні (Амфібії);\n-Ряд Чаплеподібні (Charadriiformes) (Прибережні птахи та споріднені)",
    "february_2022_description_transitions_between_habitats": "Переходи від одного типу оселища до іншого можуть бути цікавими місцями для диких тварин, а деякі види покладаються на них. Краї ставків, озер, річок та приливно-відливні зони сповнені життя. Багато прибережних видів можуть проводити частину свого життя у воді, а частину - на суші.",
    "february_2022_action_which_species_excited": "Який вид ви були найбільш раді знайти? На основі того, що ви спостерігали за ним та додаткових досліджень про нього, складіть список з 3 речей, які йому потрібні для виживання, і 3 речей, які ви можете зробити, щоб задовольнити ці потреби.",
    "march_2022_challenge_name_non_flowering_seed": "Виклик \"Не Квітучі Насінневі Рослини \"",
    "march_2022_mission_1": "Знайдіть по 3 види рослин у цих групах:\n\n-Клас Хвойні;\n-Клас Саговникові;\n-Клас Гінкгові",
    "march_2022_description_reproduce_from_non_flowers": "Хвойні, саговникові та гінкгові розмножуються за допомогою структур, відмінних від квіток. Хвойні мають шишки, а саговники та гінкгові мають конусоподібні структури, які виділяють або приймають пилок. Багато з цих безквіткових видів зазвичай культивуються через їх зовнішній вигляд або деревину (для хвойних).",
    "march_2022_action_find_wild_or_intentional": "Чи знаходили Ви дикорослі рослини, чи вони були навмисно посаджені людьми? Якщо посаджена, то за якими ознаками, на Вашу думку, вона стала бажаною для посадки?",
    "april_2022_challenge_name_wildflower": "Виклик \"Дикі Рослини\"",
    "april_2022_mission_1": "Знайдіть 10 видів квіткових рослин (Subphylum Angiospermae)",
    "april_2022_description_many_flowers_have_colors_shapes": "Багато квітів мають забарвлення і форму, які приваблюють комах для відвідування квітів. Квіти виробляють пилок, який може переноситися з однієї квітки на іншу тваринами, вітром або водою.",
    "april_2022_action_pollen_visible_anther": "Іноді на пиляку квітки видно пилок. Якщо доторкнутися до нього пальцем, чи можна побачити пилок на пальці? Як ви думаєте, що запилює цей вид?",
    "may_2022_challenge_name_bee": "Виклик \"Бджоли\"",
    "may_2022_mission_1": "Знайдіть 3 види бджіл (Epifamily Anthophila)",
    "may_2022_description_not_all_bees_make_honey": "Чи знаєте ви, що не всі бджоли роблять мед або живуть у вуликах? Більшість місцевих бджіл живуть поодинці, але все одно є важливими запилювачами квітів і дерев. Якщо Ви зберігаєте спокій і даєте їм простір, коли вони відвідують квіти, бджоли не повинні Вас турбувати.",
    "may_2022_action_see_bees": "Побачте бджіл такими, якими ви їх ще ніколи не бачили, у новому фільмі PBS Nature \"Мій сад з тисячею бджіл\". І посадіть свої власні місцеві польові квіти, щоб побачити, яких запилювачів вони приваблюють. #PlantWildflowers",
    "june_2022_challenge_name_wildflower": "Виклик \"Запилювачі\"",
    "june_2022_mission_1": "Два види квіткових рослин (Subphylum Angiospermae)",
    "june_2022_mission_2": "Два види з:\n\n-Ряд Твердокрилі (Жуки);\n-Ряд Двокрилі (Мухи);\n-Ряд Лускокрилі (Метелики і молі)\nРяд Anthophila (Бджоли)",
    "june_2022_description_most_fruits_and_seeds": "Більшість плодів і насіння, які ви зустрічаєте в природі, є результатом успішного запилення. Бджоли - не єдині комахи, які виступають в ролі запилювачів! Після запилення квітка перетворюється на плід, який містить насіння. Чи бачили ви рослини з плодами, що розвиваються?",
    "june_2022_action_busy_pollinators": "Зайняті запилювачі, такі як бджоли та інші комахи, підтримують наші місцеві популяції рослин здоровими та різноманітними. Дізнайтеся більше про таємне життя бджіл, подивившись новий фільм \"Мій сад з тисячею бджіл\" на PBS Nature. І посадіть власні місцеві польові квіти, щоб побачити, яких запилювачів вони приваблюють. #PlantWildflowers",
    "july_2022_challenge_name_exoskeleton": "Виклик \"Екзоскелет\"",
    "july_2022_mission_1": "Знайдіть 5 видів членистоногих",
    "july_2022_description_insects_crustaceans": "Комахи, ракоподібні, павукоподібні, багатоніжки та багатоніжки мають екзоскелети, або \"зовнішні скелети\". На відміну від людини та інших хребетних, вони не мають внутрішнього скелета, тому м'язи прикріплюються всередині екзоскелета і забезпечують рух. Екзоскелети також забезпечують захист від висихання і мають органи чуття, аналогічні людській шкірі.",
    "july_2022_action_molted_exoskeleton": "Ви коли-небудь знаходили порожній, линялий екзоскелет? Екзоскелети не ростуть разом з твариною, тому вони повинні линяти в міру зростання.",
    "august_2022_challenge_name_seed_dispersal": "Виклик \"Розповсюдження Насіння\"",
    "august_2022_mission_1": "Знайдіть 3 види з:\n\n-Клас Pinopsida (Хвойні);\nПідклас Покритонасінні (Квіткові рослини)",
    "august_2022_mission_2": "Знайдіть 3 види з:\n\n-Клас Птахи (Птахи);\nКлас Mammalia (Ссавці);\nРодина Formicidae (Мурахи)",
    "august_2022_description_seeds_are_a_lifestage": "Насіння - це життєва стадія рослин, яку можна легко переміщати. Багато хвойних і квіткових рослин пристосували плоди і насіння до перенесення вітром, водою або тваринами. Багато видів птахів, ссавців і навіть мурахи можуть розсіювати насіння.",
    "august_2022_action_largest_species_seed_dispersing": "Який найбільший вид тварин-розповсюджувачів насіння мешкає поблизу вас? Які види насіння воно може розсіювати? Коли тварини ковтають насіння цілим, ви можете знайти насіння в посліді (також відомому як кал). Спостереження за калом вважається доказом існування організму, але іноді кал буває важко ідентифікувати.",
    "september_2022_challenge_name_photosynthesis": "Виклик \"Фотосинтез\"",
    "september_2022_mission_1": "Знайдіть 5 рослин",
    "september_2022_description_plants_convert_light": "Рослини перетворюють світлову енергію в цукри шляхом фотосинтезу. Колір листя формується різними рослинними пігментами, які вловлюють різні довжини хвиль світла. Коли листя змінює колір, хлорофіли (зелені пігменти) тьмяніють і стають видимими каротиноїди (жовті пігменти) та антоціани (червоні та фіолетові пігменти).",
    "september_2022_action_photosynthesis": "Фотосинтез перетворює вуглекислий газ з атмосфери в інші молекули, необхідні для підтримки життя. Дихання - це хімічний процес вивільнення енергії, спочатку накопиченої в процесі фотосинтезу.",
    "october_2022_challenge_name_parasite": "Виклик \"Паразити\"",
    "october_2022_mission_1": "Знайдіть 3 види з:\n\nРяд Ixodida (Кліщі);\nРодина Culicidae (Комарі);\nРяд Siphonaptera (Блохи);\nРяд Воші Phthiraptera (Воші);\nРяд Santalales (Омели);\nРід Cuscuta (Слимаки);\nРодина Orobanchaceae (Мітлинові)",
    "october_2022_description_parasitic_organisms": "Паразитичні організми живляться іншими організмами, не вбиваючи їх. Членистоногі, такі як кліщі, комарі, блохи та воші, пристосувалися харчуватися хребетними тваринами, включаючи людей та/або домашніх тварин. Існують також паразитичні рослини, які не фотосинтезують, оскільки вони покладаються на цукор, що виробляється рослиною-господарем.",
    "october_2022_action_parasites": "Паразити також можуть поширювати хвороби під час переміщення від хазяїна до хазяїна. Які хвороби можуть поширюватися паразитами у вашій місцевості? Які кроки ви можете зробити, щоб захистити себе від зараження?",
    "november_2022_challenge_name_urban_nature": "Виклик \"Міська Природа\"",
    "november_2022_mission_1": "Знайдіть 4 види з:\n\nРодина Brassicaceae (Гірчичні);\nРодина Lamiaceae (М'ята);\nРодина Poaceae (Трави);\nРяд Blattodea (Таргани та терміти);\nРяд Rodentia (Гризуни);\nРяд Columbiformes (Голуби і голубки);\nРодина Corvidae (Ворони, сойки та сороки);\nРід Passer (Горобцеві);\nРід Acridotheres (Мині);\nРяд Gekkota (Гекотові)",
    "november_2022_description_some_species_well_adapted": "Деякі види добре пристосовані до розвинених територій. Навіть у містах дике біорізноманіття можна зустріти в тріщинах тротуарів, на пустирях, у садах і навіть у наших оселях (можливо, як небажаних гостей).",
    "november_2022_action_change_location": "Змініть локацію для \"види, що зустрічаються поблизу\", щоб шукати місто, яке знаходиться далеко від вас. Які види зустрічаються поблизу? Чи є серед них ті ж самі або схожі на види, що зустрічаються поблизу вас?",
    "december_2022_challenge_name_decomposers": "Виклик \"Розкладачі\""
  },
  "seek_2023_challenges": {
    "january_2023_challenge_name_habitats": "Виклик \"Середовища Існування\"",
    "february_2023_challenge_name_climate_change": "Виклик \"Зміна Клімату\"",
    "february_2023_description_climate_change": "Зміна клімату впливає не лише на замерзлі світи на полюсах нашої планети. Підвищення температури і зміна погодних умов можуть призвести до переміщення видів з некомфортних середовищ існування в нові райони. Це також може означати, що зміни, пов'язані з порами року (відомі як \"фенологія\"), такі як листопад і цвітіння, починають відбуватися в різний час. Це може спричинити проблеми для інших видів, які важко передбачити. Вивчіть місцевий рослинний світ і подивіться, як може змінюватися ваше місцеве середовище.",
    "february_2023_action_climate_change": "Знайдіть свою улюблену рослину на сайті iNaturalist і вивчіть графік \"фенології рослин\" на сторінці таксону. Ці діаграми складаються з \"анотацій\" до квіткових бруньок, квіток або плодів на основі спостережень, розміщених в iNaturalist. Ви також можете допомогти додати їх!",
    "march_2023_challenge_name_lakes_ponds": "Виклик \"Озера та Ставки\"",
    "april_2023_challenge_name_nature": "Виклик \"Природа\"",
    "april_2023_description_nature": "Шукайте... Природа навколо\n\nМи не одні на нашій планеті! Жива природа завжди навколо нас, незалежно від того, помічаємо ми її чи ні. У наших будинках, садах, селищах і містах існують приховані світи, які варто відкрити для себе. Пошукайте у своєму будинку та навколо нього, і ви можете бути здивовані тим, скільки диких сусідів ви знайдете.",
    "april_2023_action_nature": "Шукайте рослини, гриби, жуків, птахів і тварин. Слідкуйте за ознаками більш невловимого життя - послід (кал), хутро, гнізда, сліди та павутиння - все це може дати підказки іншим істотам, які поділяють вашу оселю.",
    "may_2023_challenge_name_protected_areas": "Виклик \"Заповідні Території\"",
    "may_2023_description_protected_areas": "Від найгустішого лісу до найменшого парку, ми ділимо нашу планету з неймовірним розмаїттям живих істот, кожна з яких пристосована до конкретного середовища, в якому вони живуть. Відвідайте місцеві природні куточки і подивіться, скільки різних видів живих істот там можна зустріти. По дорозі ви дізнаєтесь, які характеристики роблять ці різні групи організмів відмінними один від одного!",
    "june_2023_challenge_name_plant_eaters": "Виклик \"Рослиноїди\"",
    "june_2023_action": "Які види рослин ви їсте? З яких частин рослини вони походять? Які види тварин також люблять їсти ці рослини?",
    "july_2023_challenge_name_food_web": "Виклик \"Харчові Мережі\"",
    "july_2023_description_plant_eaters": "Кожен вид у співтоваристві пов'язаний харчовими ланцюгами. Виробники вловлюють енергію сонця, травоїдні тварини їдять рослини, м'ясоїдні їдять інших тварин, а розкладачі споживають мертві організми. Знайдіть різні рівні у вашій місцевій харчовій мережі та дізнайтеся, як кожен з них допомагає іншим видам виживати.",
    "july_2023_action_plant_eaters": "Чи бачили ви в дії травоїдних тварин, наприклад, гусінь, що їсть листок, або птаха, що їсть насіння? Чи бачили ви в дії хижаків, можливо, павука або богомола зі здобиччю?",
    "august_2023_challenge_name_insect": "Виклик \"Комахи\"",
    "august_2023_description_insect": "Популяції комах скорочуються по всій нашій планеті, частково через те, що сільськогосподарські культури та будівлі замінюють їхнє середовище існування, а потім обприскуються пестицидами, що вбивають комах. Нам потрібні комахи-запилювачі для процвітання наших сільськогосподарських культур і диких рослин, а багато амфібій, рептилій, птахів і ссавців залежать від комах як джерела їжі. Пошукайте комах навколо себе і покажіть їм деякі з них.",
    "august_2023_action_insect": "Комахи мають екзоскелет і відрізняються від своїх членистоногих родичів наявністю 6-ти ніг. Де ви змогли знайти комах? Чи знаходяться вони під загрозою зникнення через втрату середовища існування або пестицидів?",
    "september_2023_challenge_name_equinox": "Виклик \"Рівнодення\"",
    "october_2023_challenge_name_migration": "Виклик \"Міграція\"",
    "october_2023_description_migration": "Мільйони птахів мігрують з однієї країни в іншу, рятуючись від холодів і в пошуках їжі. Відстеження міграцій диких тварин може допомогти нам зрозуміти, як зміна клімату впливає на світ природи. Шукайте птахів, які відвідують вашу місцевість, і дізнайтеся, де ще вони проводять свій час.",
    "october_2023_action_migration": "Птахам потрібне паливо для довгих подорожей, які вони здійснюють під час міграції. Ви можете підтримати їхні харчові потреби, виступаючи за створення природоохоронних територій та використання в ландшафтному дизайні місцевих дерев і чагарників, які забезпечують ягодами та гніздами для прилітних птахів.",
    "november_2023_challenge_name_trees": "Виклик \"Дерева\"",
    "november_2023_description_trees": "Люди покладаються на дерева та ліси як на джерело чистого повітря, їжі, житла та деревини. Вони поглинають вуглець з повітря і замикають його в деревині або ґрунті. Проводячи час серед дерев, ми відчуваємо себе краще душею і тілом. Ми потребуємо їх зараз навіть більше, ніж будь-коли, як і величезна кількість інших живих істот. Шукайте дерева у вашій місцевості та відчуйте їхню користь для себе!",
    "november_2023_action_trees": "Чи є у вас улюблена порода дерев, або навіть улюблене окреме дерево? Прочитайте про це докладніше. Яку користь воно приносить людям? Яку користь отримують інші рослини чи тварини?",
    "december_2023_challenge_name_ecology": "Виклик \"Екологія\"",
    "december_2023_description_ecology": "На екосистеми та їхні організми впливає багато різних видів взаємодій. Екологія вивчає організми (біотичні) та їх фізичне середовище (абіотичне). Біотичні взаємодії відбуваються між живими істотами, а абіотичні взаємодії включають неживі фактори, такі як температура, вода, світло та ґрунт."
  },
  "seek_year_in_review": {
    "header": "Огляд року в Seek",
    "description": " Дякуємо за використання Seek цього року! Перегляньте свій персоналізований огляд року тут:",
    "button": "Переглянути мій огляд Seek",
    "in_year_observed": "В {{year}}, ви спостерігали",
    "x_new_species": {
      "one": "{{count}} новий вид",
      "two": "{{count}} нові види",
      "few": "{{count}} нових видів",
      "many": "{{count}} нових видів",
      "other": "{{count}} нові види"
    },
    "top_species": "Топ види",
    "observations": "Спостереження",
    "observations_by_month": "Спостережень за Місяць",
    "observations_map": "Карта Спостережень",
    "view_observations_map": "Переглянути Карту Спостережень",
    "iNaturalist": "iNaturalist",
    "x_uploaded_observations_text_1": {
      "one": "Ви опублікували {{count}} спостереження в iNaturalist за допомогою Seek у {{year}}.",
      "two": "Ви опублікували {{count}} спостереження в iNaturalist за допомогою Seek у {{year}}.",
      "few": "Ви опублікували {{count}} спостережень в iNaturalist за допомогою Seek у {{year}}.",
      "many": "Ви опублікували {{count}} спостережень в iNaturalist за допомогою Seek у {{year}}.",
      "other": "Ви опублікували {{count}} спостереження в iNaturalist за допомогою Seek у {{year}}."
    },
    "uploaded_observations_text_2": "Дякуємо за внесок у нашу спільноту!",
    "observed_in": "{{speciesName}} спостерігався у {{place}}",
    "observed_on": "{{speciesName}} було спостережено {{date}}",
    "challenges": "Виклики",
    "x_challenges_earned_text": {
      "one": "За {{year}} ви отримали {{count}} значок випробувань.",
      "two": "За {{year}} ви отримали {{count}} значки випробувань.",
      "few": "За {{year}} ви отримали {{count}} значків випробувань.",
      "many": "За {{year}} ви отримали {{count}} значків випробувань.",
      "other": "За {{year}} ви отримали {{count}} значків випробувань."
    },
    "thank_you": "Дякуємо за використання Seek! Сподіваємось, це нагадає вам про всі цікаві види, які ви зустріли цього року.",
    "consider_donation": "Як невелика команда, ми дуже цінуємо вашу любов і ентузіазм до Seek. Якщо ви хочете підтримати нас, коли ми розвиваємося, будь ласка, зробіть пожертву iNaturalist:",
    "donate": "Підтримати"
  }
}
